{
  "STORIES": "User Stories",
  "A": "A",
  "B": "B",
  "C": "C",
  "D": "D",
  "E": "E",
  "F": "F",
  "G": "G",
  "H": "H",
  "I": "I",
  "J": "J",
  "K": "K",
  "L": "L",
  "M": "M",
  "N": "N",
  "O": "O",
  "P": "P",
  "Q": "Q",
  "R": "R",
  "S": "S",
  "T": "T",
  "U": "U",
  "V": "V",
  "W": "W",
  "X": "X",
  "Y": "Y",
  "Z": "Z",
  "ADD": "Hinzufügen",
  "NEXT_PAGE": "Nächste Seite",
  "PREVIOUS_PAGE": "Vorherige Seite",
  "BOOK": "Buch ",
  "PAGE": "Seite ",
  "WROTE": "hat geschrieben",
  "ON": "am",
  "QUOTES": "Zitate",
  "CONTESTS": "Wettbewerbe",
  "BOOKS": "Bücher",
  "TEXTS": "Texte",
  "PATREON": "Patreon",
  "CAUTION": "Achtung",
  "RESPONSIBLES": "Verantwortliche",
  "TO_MY_SCHOOL": "Zu meinem Bereich",
  "SHOW_RESPONSIBLES": "Verantwortliche anzeigen",
  "RESPONSIBLE_LIST_SAVE_TEXT": "Du hast Verantwortliche bearbeitet oder neu hinzugefügt. Bitte speicher die Daten einmal, da sie sonst verloren gehen.",
  "RECOMMENDATIONS": "Empfehlungen",
  "NEW_RELEASES": "Neuerscheinungen",
  "BOOKS_CAROUSEL_TEXT": "Tauche ein in die wundervolle Welt der Literatur. Entdecke die Vielfalt von Büchern, erfahre interessante Fakten über Deine Lieblingsautoren oder tausche Deine gelesenen Bücher mit anderen Nutzern.",
  "TEXTS_CAROUSEL_TEXT": "Erlebe, welche Geschichten unsere Nutzer schreiben und veröffentlichen. Schau in unserem Blog vorbei und sieh Dir an, welche Eindrücke und Gedanken wir über die unterschiedlichsten Themen teilen.",
  "COMMUNITY_CAROUSEL_TEXT": "Was passiert in der Community findet Ihr hier. Egal, ob unsere eigene Community in unserem Forum, in dem Ihr Euch unterhaltet und diskutiert, oder Events, die in der realen Welt stattfinden.",
  "WHO_TO_RECOMMEND": "Wem würdest Du es empfehlen",
  "RECOMMENDATION": "Würdest Du das Buch empfehlen",
  "MY_FEELINGS": "Meine Gefühle",
  "MY_THOUGTS": "Meine Gedanken",
  "MAIN_LOCATIONS": "Schauplätze",
  "MAIN_CHARACTERS": "Hauptcharaktere",
  "MY_SUMMARY": "Meine Zusammenfassung",
  "MAYBE": "Vielleicht",
  "REGISTER_SCHOOL_CONFIRMATION_TEXT": "Deine Schule wurde bei uns im System hinterlegt, und Dein Administrator hat eine E-Mail erhalten. Dort kann er sein Passwort setzen und sich danach anmelden, um weitere Schritte zu unternehmen.",
  "EDIT_DIARY": "Tagebuch bearbeiten",
  "ACCOUNT_DIARIES": "Lesetagebücher",
  "ADD_DIARY_BUTTON_TEXT": "Tagebuch hinzufügen",
  "START_DATE": "Gestartet am",
  "END_DATE": "Beendet am",
  "SUMMARY": "Zusammenfassung",
  "WANT_BOOK": "Ich suche dieses Buch",
  "GIVE_AWAY_BOOK": "Ich biete dieses Buch an",
  "PUBLICATIONS_CAROUSEL_TEXT": "Finde Bücher, bewerte sie und Teile Deine Meinung!",
  "MARKETS_CAROUSEL_TEXT": "Du hast Bücher die Du tauschen willst, oder willst Dich umsehen, was andere eintauschen wollen? Dann sieh Dich hier um!",
  "BLOG_CAROUSEL_TEXT": "Neuigkeiten zu unserer Seite und der Welt der Literatur. Unsere Meinung zu verschiedenen Themen.",
  "STORIES_CAROUSEL_TEXT": "Lese und bewerte Geschichten unserer Nutzer. Schreibe Deine eigenen Geschichten und teile sie mit anderen.",
  "FORUM_CAROUSEL_TEXT": "Tausche Dich mit unserer Community aus. Teile Deine Meinung mit uns und der Community.",
  "EVENTS_CAROUSEL_TEXT": "Wo finden in der nächsten Zeit in Deiner Umgebung literarische Veranstaltungen statt?",
  "BLOG_ARTICLE": "Blogartikel",
  "BLOG_THREADS": "Threads zu diesem Artikel",
  "RELEVANT_AUTHORS": "Vielgeklickte Autoren",
  "ADD_RESPONSILE": "Verantwortlichen hinzufügen",
  "COOPERATION_REASON": "Wie möchtest Du mit uns zusammenarbeiten",
  "PERSON_DETAILS": "Als was möchtest Du mit uns zusammenarbeiten",
  "NEW_COMMUNICATION": "Neue Nachricht",
  "DEADLINE": "Einsendeschluss",
  "EDIT_SCHOOL_HEADLINE": "Schule bearbeiten",
  "SCHOOL_TYPE": "Schulform",
  "EDIT_CONTEST_HEADLINE": "Wettbewerb bearbeiten",
  "ADD_CONTRIBUTION": "Beitrag hinzufügen",
  "EDIT_CONTRIBUTION": "Beitrag bearbeiten",
  "AUTHOR_SINGLE": "Verfasser",
  "CHOOSE": "Auswählen",
  "SET_IMAGES": "Bilder auswählen",
  "CONTEST_MAIN_IMAGE": "Hauptbild für den Wettbewerb",
  "CONTEST_CONTRIBUTION_IMAGE": "Bild für Beiträge",
  "SCHOOL_MAIN_IMAGE": "Hauptbild für die Schule",
  "SCHOOL_CONTEST_IMAGE": "Bild für Wettbewerbe",
  "CONTRIBUTION_LIST_IMAGE": "Bild für die Beiträge des Wettbewerbs",
  "SCHOOL": "Schule",
  "TOPIC": "Thema",
  "PERSON_VOTE_COUNT": "Anzahl Stimmberechtigter",
  "VOTES_PER_PERSON": "Anzahl an Stimmen pro Person",
  "AGE_GROUP": "Altersklasse",
  "VOTE_EXPORT_TYPE": "Links exportieren als",
  "VOTE_DURATION": "Dauer des Abstimmungszeitraums",
  "LINK_DEPLOYMENT": "Link Deployment",
  "RESPONSIBLE": "Verantwortlicher",
  "ADD_CONTEST_HEADLINE": "Wettbewerb hinzufügen",
  "ADD_CONTEST": "Wettbewerb hinzufügen",
  "ALLOW_PUBLISH_TOP_RESULTS": "Gewinner öffentlich bekannt machen",
  "PUBLIC_LISTING_ALLOWED": "Öffentlich gelistet",
  "PUBLIC_CONTRIBUTION_LISTING_ALLOWED": "Beiträge öffentlich listen",
  "PUBLIC_CONTRIBUTION_AUTHOR_ALLOWED": "Autoren anzeigen",
  "MULTIPLE_VOTES_ALLOWED": "Mehrfachabstimmung möglich",
  "UPDATE_SCHOOL_CONFIRMATION_TEXT": "Die Daten Deiner Schule wurden aktualisiert. Als Bestätigung bekommen alle Verantwortlichen Deiner Schule eine E-Mail zugeschickt.",
  "UPDATE_CONTEST_CONFIRMATION_TEXT": "Die Daten des Wettbewerbs wurden aktualisiert. Als Bestätigung bekommen alle Verantwortlichen dieses Wettbewerbs eine E-Mail zugeschickt.",
  "ADD_CONTEST_CONFIRMATION_TEXT": "Der Wettbewerb wurde angelegt. Als Bestätigung bekommen alle Verantwortlichen dieses Wettbewerbs eine E-Mail zugeschickt.",
  "UPDATE_CONTRIBUTION_CONFIRMATION_TEXT": "Der Beitrag wurde bearbeitet. Als Bestätigung bekommen alle Verantwortlichen des Wettbewerbs eine E-Mail zugeschickt.",
  "ADD_CONTRIBUTION_CONFIRMATION_TEXT": "Der Beitrag wurde angelegt. Als Bestätigung bekommen alle Verantwortlichen des Wettbewerbs eine E-Mail zugeschickt.",
  "VOTE_FOR_CONTRIBUTION_TEXT": "Willst Du diesem Beitrag Deine Stimme geben?",
  "YOU_HAVE": "Du hast noch",
  "VOTES_LEFT": "Stimme(n) übrig",
  "NO_VOTES_REMAINUNG": "Vielen Dank, Du hast alle Deine Stimmen vergeben. Sei gespannt, wer am Ende die meisten Stimmen erhalten hat.",
  "RESPONSIBLE_TYPE": "Accountform",
  "ADMIN": "Administrator",
  "STANDARD": "Standard",
  "ADD_RESPONSIBLE_HEADLINE": "Verantwortlichen hinzufügen",
  "EDIT_RESPONSIBLE_HEADLINE": "Verantwortlichen bearbeiten",
  "ALLOW_PUBLIC_LISTING": "Darf die Schule öffentlich gelistet werden? Die Sichtbarkeit der Wettbewerbe kann separat gesteuert werden.", 
  "REGISTER_RESPONSIBLE_PASSWORD_CONFIRMATION_TEXT": "Dein Passwort wurde erfolgreich gesetzt. Bitte prüfe Deine E-Mails und viel Spaß bei Euren Wettbewerben.", 
  "REGISTER_SCHOOL_PRE_STEP_CONFIRMATION_TEXT": "Vielen Dank für Dein Interesse. Wir haben an die angegebene E-Mail Adresse eine Nachricht geschickt, mit der Du an das Registrierungsformular für Deine Schule gelangst.", 
  "ADD_RESPONSIBLE": "Verantwortlichen hinzufügen", 
  "SUBJECT": "Betreff", 
  "INTERVIEW_INTRODUCTION_TEXT": "<p>vielen Dank, dass Du Dich bereit erklät hast, uns ein kleines Interview zu geben.</p><p>Wie haben Dir ein paar Fragen aufbereitet, die Du gerne beantworten kannst. Damit hilfst Du uns als Community, aber auch Du als Autor kannst davon profitieren, da Deine Leser Dich noch besser kennen lernen können.</p><p>Hast Du noch Fragen an uns, melde Dich einfach bei uns, indem Du auf die E-Mail antwortest, in denen Du den Link hier hin erhalten hast.</p>", 
  "ANSWER_INTERVIEW_CONFIRMATION_TEXT": "<p>dass Du Dir die Zeit genommen hast.</p><p>Wir haben Deine Antworten gespeichert und werden sie noch einmal gegen lesen und freigeben.</p><p>Sobald es online ist, bekommst Du eine separate E-Mail zugeschickt.</p>",
  "VERIFY": "Bestätigen",
  "VERIFY_CODE": "Bestätigungscode",
  "TO_INTERVIEW": "Zum Interview",
  "OUR_BLOG_ENTRIES": "Unsere Blogeinträge",
  "VERIFY_FAILURE": "Dein Bestätigungscode scheint fehlerhaft zu sein",
  "INTERVIEW_ALREADY_PUBLISHED": "Achtung, dieses Interview wurde bereits geprüft und veröffentlicht. Sollte sich doch ein Fehler eingeschlichen haben, melde Dich bitte bei uns, und wir geben es noch einmal zur Bearbeitung frei.",
  "LOGIN_REGISTER": "Noch keinen Account? Registriere Dich hier.", 
  "PASSWORD_FORGOTTEN": "Hast Du Dein Passwort vergessen?", 
  "PASSWORD_RESET_TEXT": "Um ein neues Passort zu setzen, trage hier dein neues ein und wiederhole es einmal.", 
  "PASSWORD_FORGOT_TEXT": "Wenn Du Dein Passwort vergessen hast, trage bitte hier die E-Mail Adresse ein, mit der Du hier angemeldet bist. Wir werden Dir danach eine E-Mail zur Wiederherstellung deines Passwortes schicken.", 
  "PASSWORD_FORGOT_CONFIRMATION_TEXT": "Wir haben Dir eine E-Mail zugeschickt, die Dich durch die weiteren Schritte leitet.", 
  "PASSWORD_REJECT_CONFIRMATION_TEXT": "Wir haben den Prozess abgebrochen. Du kannst Dich weiterhin mit deinem bekannten Passwort anmelden.", 
  "PASSWORD_RESET_CONFIRMATION_TEXT": "Dein Passwort wurde erfolgreich geändert. Du kannst Dich ab sofort mit den neuen Daten anmelden. Als Bestätigung wird Dir zusätzlich eine E-Mail zugeschickt.", 
  "REGISTER_CONFIRMATION_SUCCESS": "Vielen Dank für Deine Bestätigung",
  "REGISTER_CONFIRMATION_SUCCESS_TEXT": "<p>Dein Profil wurde freigeschaltet. Du kannst Dich jetat dierekt über den folgenden Link, mit Deinen Zugangsdaten anmelden.</p>",
  "FORM_REVIEW_ERROR_TEXT": "Es ist ein Fehler aufgetreten",
  "REGISTER_CONFIRMATION_ERROR": "Es ist ein Fehler aufgetreten",
  "REGISTER_CONFIRMATION_ERROR_TEXT": "<p>Bitte melde Dich bei <a class='outline-link outline-link-primary mx-auto' href='mailto:kontakt@storysh.de'>hier</a> unserem Support unter</p>",
  "BLOG_OWNER": "Blogbetreiber",
  "ANSWER": "Deine Antwort",
  "SOMETHING_ELSE": "Etwas anderes",
  "BOOK_PUBLISHING": "Buchindexierung",
  "COOPERATION": "Kooperationen",
  "LOADING_DATA": "Lade Daten",
  "YOUR_DATA": "Deine Daten",
  "COOPERATION_COMMUNICATIONS": "Kommunikation",
  "QUOTE_TEASER_HEADLINE": "Zitat des Tages",
  "QUOTE_LIST_HEADLINE": "Zeitlose literarische Zitate",
  "QUOTE_LIST_TEXT": "<p>Wir veröffentlichen jeden Tag unser persönliches 'Zitat des Tages', welches Du auch auf unseren Seiten sehen kannst.</p><br><p>In dieser Liste kannst Du noch einmal alle Zitate nachlesen, die wir in der Vergangenheit gepostet haben.</p><br><p>Manche werden Dich vielleicht zum schmunzeln bringen, andere widerum werden Dich zum Nachdenken anregen.</p>",
  "AUTHENTIFICATE": "Verifizieren",
  "AUTHENTIFICATION_FAILURE": "E-Mail Adresse stimmt nicht überein",
  "otherReason": "Anderer Grund",
  "intrview": "Interview",
  "bookPublishing": "Buchindexierung",
  "INTERVIEWS": "Interviews",
  "author": "Autor",
  "publisher": "Verleger",
  "blogOwner": "Blogbetreiber",
  "somethingElse": "Etwas anderes",
  "OTHER_REASON": "Ein anderer Grund",
  "BECOME_PATRON_HEADLINE": "Werde Patron",
  "ADD_MARKET_LIST_HEADLINE": "Hast Du auch Bücher, die Du tauschen möchtest? Stelle Dein Angebot ein.",
  "ADD_MARKET_LIST_TEXT": "<p>Vielleicht hast du zuhause Bücher, die du bereits mehrmals gelesen hast oder die einfach nur Platz in deinem Regal einnehmen. Statt sie verstauben zu lassen oder wegzugeben, kannst du hier auf unserer Webseite eine lebendige Gemeinschaft von Bücherliebhabern finden, die gerne deine Schätze entdecken möchten.</p><br /><p>Der Tausch und die kostenlose Weitergabe von Büchern sind ganz einfach. Erstelle einfach ein Konto auf unserer Webseite und durchsuche unsere Sammlung nach Büchern, die dich interessieren. Wenn du ein Buch gefunden hast, das du gerne haben möchtest, kontaktiere den Besitzer und schlage einen Tausch vor. Oder du kannst auch einfach Bücher verschenken, die du nicht mehr behalten möchtest.</p><br /><p>Unsere Webseite bietet eine Vielzahl von Genres und Kategorien, so dass für jeden Lesegeschmack etwas dabei ist. Von Romanen über Sachbücher bis hin zu Kinderbüchern - hier findest du eine breite Auswahl, um deine Leseliste zu erweitern.</p><br /><p>Unsere Community ist darauf ausgerichtet, den Austausch von Büchern zu fördern und Menschen zusammenzubringen, die die Liebe zum Lesen teilen. Du kannst neue Freunde finden, die deine Leidenschaft für Geschichten teilen, und dich mit Gleichgesinnten über Bücher austauschen.</p><br /><p>Also, lass uns gemeinsam die Welt der Bücher bereichern! Teile deine Bücher mit anderen, entdecke neue Schätze und erlebe die Freude am Lesen in einer Community, die den Wert des geteilten Wissens und der Geschichten schätzt. Wir freuen uns darauf, dich auf unserer Webseite willkommen zu heißen und die Magie der Bücher mit dir zu teilen.</p>",
  "ADD_STORY_LIST_HEADLINE": "Du hast Deine eigene Geschichte geschrieben? Stell sie gerne bei uns ein.",
  "ADD_STORY_LIST_TEXT": "<p>Egal, ob du ein erfahrener Autor bist oder gerade erst mit dem Schreiben begonnen hast, hier bist du willkommen. Unsere Webseite ist ein Ort, an dem sich Autoren jeden Levels treffen, um ihre Geschichten zu teilen und sich gegenseitig zu inspirieren.</p><br /><p>Du fragst dich vielleicht, warum du deine Kurzgeschichten hier hochladen solltest. Nun, wir bieten dir nicht nur eine breite Leserschaft, sondern auch die Möglichkeit, Feedback von anderen Autoren und Lesern zu erhalten. Unsere Community ist darauf ausgerichtet, konstruktive Kritik und Unterstützung zu bieten, damit du dich als Autor weiterentwickeln kannst.</p><br /><p>Das Hochladen deiner Kurzgeschichten ist ganz einfach. Erstelle einfach ein Konto auf unserer Webseite und folge den Anweisungen, um deine Geschichte hochzuladen. Du kannst verschiedene Kategorien wählen, um deine Geschichte passend einzustufen und Leser zu finden, die sich für dein Genre interessieren.</p><br /><p>Wir sind stolz darauf, eine vielfältige und inklusive Gemeinschaft von Schriftstellern zu sein. Jeder ist eingeladen, seine Perspektiven, Stimmen und Geschichten einzubringen. Wir glauben daran, dass Geschichten die Macht haben, Menschen zu verbinden und zu inspirieren.</p><br /><p>Also, worauf wartest du noch? Zeige der Welt, was du zu sagen hast, und lass uns gemeinsam eine Welt voller fesselnder Kurzgeschichten erschaffen. Wir freuen uns darauf, deine Kreativität zu entdecken und dich auf deiner schriftstellerischen Reise zu begleiten.</p>",
  "TEASER": "Kurzbeschreibung",
  "WEBSITE": "Webseite",
  "EVENT_DATE": "Datum Deines Events",
  "CURRENT_EVENTS": "Aktuelle Veranstaltungen",
  "EVENTS": "Events",
  "YOUR_LOCATION": "Dein Standpunkt",
  "DATE": "Datum",
  "FINDING_EVENTS": "Veranstaltungen suchen",
  "EVENT_SLIDER_TEXT": "Finde Veranstaltungen in Deiner Nähe",
  "DESCRIPTION": "Beschreibung",
  "ADD_EVENT_IMAGE_UPLAOD_NOT_LOGGED_IN_TEXT": "Um Bilder hochladen zu können, musst Du eingeloggt sein. Falls Du noch keinen Account hast, kannst Du ihn hier anlegen: ",
  "ADD_MARKET_NOT_LOGGED_IN_TEXT": "Um ein Tauschangebot einstellen zu können, musst Du eingeloggt sein. Falls Du noch keinen Account hast, kannst Du ihn hier anlegen: ",
  "ADD_STORY_NOT_LOGGED_IN_TEXT": "Um eine Geschichte einstellen zu können, musst Du eingeloggt sein. Falls Du noch keinen Account hast, kannst Du ihn hier anlegen: ",
  "ADD_EVENT_HEADLINE": "Veranstaltest Du ein eigenes Event?",
  "ADD_EVENT_TEXT": "Trage hier einfach Die Daten zu Deinem Event ein, wir werden Deine Angaben kurz prüfen, und dann in unsere Liste aufnehmen. So werden interesierte User unserer Community aufmerksam auf Dein Event.",
  "HOW_TO_WRITE_A_STORY": "Wie schreibe ich eine gute Kurzgeschichte?",
  "WELCOME_AUTHOR": "Willkommen zurück",
  "WELCOME_AUTHOR_TEXT_1": "Danke, dass Du bereits einen Account bei uns eingerichtet hast.",
  "WELCOME_AUTHOR_TEXT_2": "Wir hoffen, dass es Dir auf dieser Plattform gefällt. Wenn Du irgendetwas auszusetzen hast, melde Dich gerne bei uns.",
  "WHY_EXCHANGE_BOOKS": "Warum sollte ich Bücher tauschen?",
  "BECOME_PATRON_TEXT": "Storysh ist für alle prinzipiell kostenfrei nutzbar. Da Storysh aber eigenständig ist und nicht Teil eines Konzerns ist, müssen wir uns komplett selbst finanzieren. Dabei kannst Du uns helfen, indem Du Patron auf der Seite Patreon wirst. Dort kannst Du uns für einen kleinen monatlichen Betrag unterstützen und hast dadurch auch Vorteile bei der Nutzung von Storysh.",
  "WHAT_IS_PATREON": "Was ist Patreon",
  "WHAT_IS_PATREON_TEXT_1": "Patreon ist eine Mitgliedschaftsplattform, über die Kreative und Communities ganz einfach Einkommen erzielen können. ",
  "WHAT_IS_PATREON_TEXT_2_PREFIX": "Als Kreative Person oder Community",
  "WHAT_IS_PATREON_TEXT_2": "ist Patreon eine Möglichkeit für Dich, für die Projekte bezahlt zu werden, an denen Du gerade eh schon arbeitest (Texte schreiben, Videos, Lieder, bereitstellen einer Community). Fans zahlen einen bestimmten Betrag pro Monat ODER pro Post, der veröffentlicht wird, und Du wirst dann jeden Monat bzw. jedes Mal, wenn Du etwas Neues postest, bezahlt.",
  "WHAT_IS_PATREON_TEXT_3_PREFIX": "Als Patron",
  "WHAT_IS_PATREON_TEXT_3": "kannst Du Deine Lieblingscommunitys oder Projekte unterstützen, die dir besonders gut gefallen. Anstatt buchstäblich zu versuchen, Geld in deinen Bildschirm zu stecken, (glaub uns, das funktioniert nicht), kannst du jetzt pro Monat einen kleinen Betrag zahlen.  Wenn du beispielsweise 2€ pro Video zahlst und der/die Kreative im Februar drei Videos veröffentlicht, wird deine Karte in diesem Monat mit insgesamt 6€ belastet.  Dies bedeutet, dass der/die Kreative regelmäßig bezahlt wird (jedes Mal, wenn er/sie etwas Neues veröffentlicht), und du zu einem wahrhaftigen Patron, also einem/einer Mäzen*in wirst, der/die die Künste unterstützt.  Ja, du hast richtig gelesen – stell dir ein riesiges Gemälde vor, auf dem ein Porträt von dir mit einer langen weißen Rüschenperücke abgebildet ist und das an der Wand eines viktorianischen Herrenhauses hängt. Und stell dir vor, deine Lieblings-Kreativen können ihren Lebensunterhalt mit ihren größten Talenten bestreiten … dank dir.",
  "BECOME_PATRON": "Werde Patron",
  "CONNECT_WITH_PATREON": "Patreon verbinden",
  "DISCONNECT_FROM_PATREON": "Patreon entfernen",
  "UPLOAD": "Hochladen",
  "NO_FILES_TEXT": "Es wurden noch keine Dateien ausgewählt",
  "DRAG_AND_DROP_TEXT": "Ziehe Deine Dateien per Drag and Drop in diese Box oder lade sie über den Button hoch",
  "TERMS": "AGBs und Nutzungsbedingungen",
  "PRIVACY": "Datenschutzerklärung",
  "IMPRESS": "Impressum",
  "ABOUT_US": "Über Uns",
  "WHO_IS_STORYSH": "Wer und was ist Storysh?",
  "WHO_IS_STORYSH_TEXT_ONE": "Storysh ist ein junges Unternehmen, dass sich auf die Fahne geschrieben hat, die Welt der Bücher und Geschichten zu bereichern. Kernelemente sind, dass Usern die Möglichkeit gegeben wird, ihre eigenen Geschichten einer breiten Masse zur Verfügung zu stellen. Du hast schon lange die Idee von einer Geschichte in Deinem Kopf, die Du schon lange niederschreiben willst? Dann nutze doch jetzt Deine Gelegenheit, richte Dir einen Account ein und schreibe alles auf.",
  "WHO_IS_STORYSH_TEXT_TWO": "Als zweiten Baustein unseres Konzepts sehen wir den Austausch über bereits veröffentlichte Publikationen. Die Community lebt von dem Austausch von Erfahrungen und Bewertungen. So können andere Nutzer von diesen Erfahrungen profitieren und sich bei ihren Entscheidungsfindungen leiten lassen. Wenn es Nutzer gibt, auf deren Urteil Du wirklich vertraust, dann folge ihnen und hab immer im Blick, welche Bücher bei ihnen gerade im Trend sind.",
  "WHO_IS_STORYSH_TEXT_THREE": "Neben dem Veröffentlichen von eigenen Geschichten und dem Verfassen von Bewertungen bietet Storysh die Möglichkeit, gebrauchte Bücher auf unkomplizierte und direkte Art zu tauschen. Hier können die Nutzer sich direkt abstimmen, wie und welche Bücher sie gerne tauschen wollen. Auf der einen Seite kann man so seinen eigenen Geldbeutel schonen, indem man nicht jedes Buch neu anschaffen muss, außerdem bietet es das Tauschen die Möglichkeit sein eigenes Nachhaltigkeitsverhalten zu optimieren. Es muss nicht immer ein brandneues Buch sein, wenn man anstelle dessen auch ein gut erhaltenes, aber gebrauchtes Buch lesen kann. Auch ein kleiner Beitrag zur Erhaltung der Natur ist ein Beitrag und sollte in Betracht gezogen werden.",
  "OUR_HISTORY": "Unsere Geschichte",
  "OUR_HISTORY_TEXT_ONE": "Storysh habe ich als Privatprojekt gestartet, in dem ich neben meinem Job als Anwendungsenwickler ein eigenes Softwareprojekt starten wollte. Da meine Frau eine passionierte Leseratte ist, lag es auf der Hand etwas im Bereich der Literatur zu machen. Über das rein technische Darstellen von Informationen der verschiedenen Bücher kam schnell die Idee, dass die Nutzer mehr Interaktionsmöglichkeiten bekommen sollen, und ihre eigenen Visionen veröffentlichen können sollen. Danch ist die Idee gereift, dass die Nutzer ihre gebrauchten Bücher tauschen können sollen. Die Idee kam, als ich mich in der Agentur in der ich arbeite mit dem Thema Nachhaltigkeit auseinander gesetzt habe und dabei das Verschwenden von Ressourcen einen großen Anteil der möglichen Nachhaltigkeitsoptimierungen geboten hat.",
  "OUR_HISTORY_TEXT_TWO": "Aber auch für die Zukunft gibt es noch viele Ideen und Projekte die in diesem Rahmen umgesetzt werden sollen. Es lohnt sich also immer unseren Blog im Auge zu behalten, oder sich für den Newsletter anzumelden, um immer über die neuen Features auf dem Laufenden zu bleiben.",
  "FOUNDER": "Der Gründer",
  "WHAT_IS_STORYSH": "Wofür steht Storysh?",
  "ABOUT_LITERATURE_THOUGHTS": "Tausche Dich über Literatur aus",
  "ABOUT_LITERATURE_THOUGHTS_TEXT": "Schreibe Bewertungen, diskutiere mit anderen Usern über alle Arten von Büchern. Schreibe Autoren an, die hier ihre eingenen Geschichten veröffentlich haben. Erhalte Meinungen von anderen Nutzern zu Deinen eigenen Geschichten.",
  "ABOUT_STORIES": "Schreibe und veröffentliche Deine eigenen Geschichten",
  "ABOUT_STORIES_TEXT": "Deine ganz eigenen Visionen von einer Geschichte können hier ohne Probleme veröffentlicht werden. Erfülle Dir den Traum ein eigenes Werk veröffentlicht zu haben. Mit etwas Glück findet es so viele Anhänger, dass etwas noch größeres daraus entstehen kann.",
  "ABOUT_PRIVACY": "Maximale Privatsphäre",
  "ABOUT_PRIVACY_TEXT": "Du entscheidest, wer dich wie kontaktieren darf. Wir speichern zudem keine sensiblen Daten von Dir, und die Daten, die Du in Deinem Profil angibst werden so gespeichert, dass sie möglichst sicher verschlüsselt werden.",
  "ABOUT_COMMUNITY": "Eine gesunde Community",
  "ABOUT_COMMUNITY_TEXT": "Wir legen großen Wert darauf, dass innerhalb unserer Community ein gesitteter und feundlicher Ton herrscht. Konstruktive Kritik wird gerne gesehen, aber gegen unsachliche und verletzende Inhalte gehen wir strikt vor.",
  "READING": "Lesen",
  "REVIEWING": "Bewerten",
  "PREV": "Zurück",
  "TRADING": "Tauschen",
  "NO_RESULTS_HEADLINE": "Leider wurden keine Ergebnisse gefunden",
  "NO_RESULTS_TEXT": "Für diesen Bereich wurden leider keine Ergebnisse gefunden. Passe Deinen Suchbegriff an, oder wähle einen anderen Filter, um weitere Ergebnisse zu sehen.",
  "EXIT_SEARCH": "Um die Suche zu schließen",
  "PUBLICATION_SLIDER_TEXT": "Bücher und andere Publikationen",
  "MARKET_SLIDER_TEXT": "Gebrauchte Bücher teilen",
  "STORY_SLIDER_TEXT": "Kurzgeschichten von anderen Usern",
  "FILTER_ALL": "Filter: Alles anzeigen",
  "FILTER_PUBLICATIONS": "Filter: Publikationen",
  "FILTER_MARKETS": "Filter: Tauschangebote",
  "FILTER_USERS": "Filter: User",
  "FILTER_STORIES": "Filter: Stories",
  "FILTER_AUTHORS": "Filter: Autoren",
  "SEARCH_HEADLINE": "Storysh durchsuchen",
  "SEARCH_TEXT": "Durchsuche unsere Einträge direkt mit Deiner Eingabe",
  "READ_MORE": "Mehr lesen",
  "READ_LESS": "Weniger anzeigen",
  "RELEVANT_GENRES": "Relevante Genres",
  "NON_FICTION": "Non Fiction",
  "VISITS": "Aufrufe",
  "MARKETS": "Tauschangebote",
  "USERS": "User",
  "USER_BANNED": "Gebanntes Profil",
  "USER_DELETED": "Gelöschtes Profil",
  "MESSAGE_REMOVED_HEADLINE": "Nachricht wurde entfernt",
  "MESSAGE_REMOVED_TEXT": "Diese Nachricht wurde entfernt, da sie von einem User gemeldet wurde, und nach einer Prüfung festgestellt wurde, dass sie gegen unsere Forumsregeln verstößt.",
  "CONNECTED_THREAD_ITEM": "Mit diesem Thread verknüpftes Object",
  "THREAD_CLOSED": "Geschlossen",
  "THREAD_CLOSED_TEXT": "Dieser Thread wurde geschlossen. Du kannst aber noch weiterhin alle Einträge lesen.",
  "FORUM": "Forum",
  "FORUM_SLIDER_TEXT": "Austausch und Diskussionen",
  "EVENT_TEASER_HEADLINE": "Bist Du auf der Suche nach Veranstaltungen?",
  "EVENT_SEARCH_TEASER_TEXT": "Sieh Dich hier um, was in Deiner Nähe stattfindet.",
  "COOPERATION_TEASER_HEADLINE": "Hast Du Interesser an einer Kooperation?",
  "COOPERATION_SEARCH_TEASER_TEXT": "Hier kannst Du uns Deinen Vorschlag zuschicken, und wir werden uns mit Dir in Verbindung setzen.",
  "FORUM_USE": "Benutzung",
  "FORUM_USE_ONE": "<h5 class='text-xl pb-3 font-semibold'>1. Melden</h5><p>An jedem Beitrag und an den einzelnen Nachrichten in den Beiträgen habt Ihr die Möglichkeit, uns auf einen Regelverstoß aufmerksam zu machen.</p><br><p>Beachtet aber dabei, dass es genau so ein Regelverstoß sein kann, wenn die Meldefunktion missbräuchlich und inflationär genutzt wird (darunter fallen auch abgesprochene Meldungen, bei denen sich zum melden verabredet wird). Meldet also bitte nur Beiträge, die wirklich einen Regelverstoß darstellen.</p><br><p>Um uns auf einen Beitrag aufmerksam zu machen, braucht Ihr nichts weiter machen, als auf den “Melden” Button zu klicken und die Abfrage zu bestätigen. Alle weiteren Informationen werden dem Team automatisch weitergeleitet.</p><br><p>Solltet Ihr trotzdem noch Rückfragen haben, meldet Euch am besten direkt an forum(at)storysh.de</p>",
  "FORUM_USE_TWO": "<h5 class='text-xl pb-3 font-semibold'>2. Spoiler</h5><p>Wenn ihr in eurem Beitrag spoilert, verwendet in jedem Fall die Spoilerfunktion und merkt in eurem Beitrag zusätzlich an, auf was sich der Spoiler bezieht. Falls in einem von euch erstellten Thema die Spoilerfunktion nicht benutzt werden soll, solltet ihr dies im Thementitel kennzeichnen und im Eingangspost definieren, was im Thema von der Spoilerfunktion ausgenommen ist.</p>",
  "FORUM_USE_THREE": "<h5 class='text-xl pb-3 font-semibold'>3. Benutzerkonto</h5><p>Du bist ziemlich frei in der Wahl Deines Benutzernamens. Die einzigen Einschränkungen die bestehen darin, dass Dein Benutzername keine diskriminierenden oder hetzerischen Kontexte enthalten darf und, dass Dein Benutzername nicht suggerieren darf, dass Du ungerechtfertigterweise Teil des Storysh Teams bist.</p>",
  "FORUM_USE_FOUR": "<h5 class='text-xl pb-3 font-semibold'>4. Multiaccounting</h5><p>Pro Benutzer ist nur ein aktives Konto gestattet. Die Nutzung von Trashmail-Adressen ist bei der Erstellung eines Nutzerkontos nicht erlaubt. Diese beiden Punkte gelten vor allem in dem Kontext eine ausgesprochene Sperre zu umgehen.</p><br><p>Wir behalten es uns vor, solche Konten unmittelbar zu sperren.</p>",
  "FORUM_USE_FIVE": "<h5 class='text-xl pb-3 font-semibold'>5. Regeldiskussionen</h5><p>Die Community-Regeln dürfen nicht öffentlich diskutiert werden, da es i. d. R. schnell zu einem Abdriften in eine öffentliche Moderationsbesprechung kommt. Solltet ihr Probleme mit Formulierungen und/oder Auswirkungen von Regeln haben, wendet euch bitte per PN an das Moderationsteam und/oder das Community-Management.</p>",
  "FORUM_USE_SIX": "<h5 class='text-xl pb-3 font-semibold'>6. Allgemeines</h5><p>Auch wenn das Moderatorenteam versucht, unerwünschte Beiträge fernzuhalten, ist es unmöglich, alle Beiträge oder Themen zu überprüfen. Alle Beiträge drücken die Ansichten des jeweiligen Autors aus und der Autor trägt die volle Verantwortung für den Inhalt seiner Beiträge. Sollten Teile eines Beitrags von einer anderen Person verfasst worden sein, ist diese Person für diese Teile verantwortlich.</p><br><p>Die Moderatoren und Storysh können nicht für den Inhalt fremder Beiträge verantwortlich gemacht werden.</p>",
  "MODERATION": "Moderation",
  "MODERATION_ONE": "<h5 class='text-xl pb-3 font-semibold'>1. Ausblenden und Löschen</h5><p>Sollte ein Beitrag, oder Kommentar, gegen unsere Regeln verstoßen, oder den Nachrichtenfluss negativ beeinträchtigen, behalten wir uns vor diesen zu auszublenden oder zu löschen.</p><br><p>Scherze und Ironie sind ebenso willkommen wie Kritik (sofern sie berechtigt und konstruktiv ist) - User, die allerdings nur durch ununterbrochenes Verbreiten von Negativität auffallen, sind allerdings fehl am Platz. Diese Beiträge werden (wie anderes Fehlverhalten) moderiert und der User ggf. angezählt.</p>",
  "MODERATION_TWO": "<h5 class='text-xl pb-3 font-semibold'>2. Sperren</h5><p>Sollte ein User gegen unsere Regeln verstoßen, kann es im ersten Schritt zu einer temporären Sperrung kommen. Die Dauer der Sperre richtet sich dabei nach der schwerze des Regelbruchs. Sperrzeiten können zwischen 6 Stunden und 6 Monaten variieren, je nachdem was vorgefallen ist. Die Dauer wird im Einzelfall bestimmt und vom Moderationsteam verhängt.</p><br><p>Eine Sperrung soll dazu dienen, dass der User sein Verhalten überdenken kann und die Chance zu bieten, aus dem Fehlverhalten zu lernen, bevor es zu einem permanenten Bann kommt.</p><br><p>Eine Sperre, wie ein permanenter Bann gilt in diesem Fall nur für die Funktioalitäten im Forum. User die für das Forum gesperrt sind, haben trotzdem noch die Möglichkeit eigene Stories und Tauschangebote zu veröffentlichen.</p>",
  "MODERATION_THREE": "<h5 class='text-xl pb-3 font-semibold'>3. Gelber Brief</h5><p>Der Gelbe Brief ist eine letzte Warnung, bevor ein endgültiger Permabann ausgesprochen wird. Dabei ist der Gelbe Brief automatisch mit einer 6-monatigen Sperre verbunden.</p><br><p>Dieser Gelbe Brief hat keine Ablaufzeit. Er bedeutet aber auch nicht, dass bei der nächsten kleinsten Moderation direkt und automatisch der Permabann erfolgt. Er dient als drastische Warnung, dass das grundsätzliche Verhalten des Users in Zukunft nicht mehr geduldet wird. Eine Verhaltensanpassung nach Wiedereingliederung in diesen Fällen notwendig für ein gutes, gemeinsames Miteinander.</p>",
  "MODERATION_FOUR": "<h5 class='text-xl pb-3 font-semibold'>4. Permabann</h5><p>Der Permabann, also der zeitlich unbefristete Ausschluss aus dem Forum, ist der letzte Schritt, wenn ein User sich nachhaltig nicht an die Regeln des Forums hält. Dabei wird der Useraccount gesperrt, so dass sich der User nicht mehr im Forum anmelden kann. Es ist verboten, einen Permabann durch Multiaccounting zu umgehen. Eventuelle Multiaccounts werden ohne weitere Sperren direkt gebannt.</p>",
  "MODERATION_FIVE": "<h5 class='text-xl pb-3 font-semibold'>5. Moderationsbesprechung</h5><p>Eine öffentliche Besprechung der Moderation ist nicht gestattet. Dies beinhaltet sowohl die Thematisierung von moderiertem Userverhalten und -verfehlungen, als auch die moderativen Tätigkeiten der Community-Moderatoren.</p><br><p>Für Nach- oder Rückfragen sowie Anmerkungen oder sonstige Mitteilungen für und zur Moderation schreibt eine PN an die Moderation und/oder das Community-Management.</p>",
  "RULES": "Regeln",
  "RULES_INTRO": "<p>Die nun folgenden Regeln sollen ein positives und konstruktives Klima in unserem Forum sicherstellen. Sollte es zu Regelverstößen kommen, behalten wir uns vor die jeweiligen User mit temporären oder permanenten Sperren zu belegen.</p>",
  "RULES_ONE": "<h5 class='text-xl pb-3 font-semibold'>1. Freundlichkeit</h5><p>Auch wenn es teilweise in der Anonymität des Internets untergehen mag, denkt bitte immer daran, dass es sich in unserem Forum um reale Menschen handelt. Daher erwarten wir einen freundlichen und respektvollen Umgang miteinander. Sachliche und respektvolle Kritik untereinander ist natürlich erlaubt.</p><br><p>Dauerhaftes Sticheln von Usern sowie generelles Trolling oder unsachliche und ungerechtfertigte Beschwerden gegen die definierten Moderationsrichtlinien sind nicht gestattet.</p>",
  "RULES_TWO": "<h5 class='text-xl pb-3 font-semibold'>2. Werte</h5><p>Da wir in unserem Forum auf ein positives Klima und ein freundliches Miteinander Wert legen und erwarten einen Sprachgebrauch frei von Diskriminierungen und Beleidigungen. Nehmt Rücksicht aufeinander.</p><br><p>Pornografische, gewaltverherrlichende, diskriminierende, menschenverachtende oder anderweitig strafbare Inhalte, die gegen die Gesetze der Bundesrepublik Deutschland verstoßen, sind verboten. Dazu gehören auch Symbole, die diese darstellen, und Weiterleitungen (Links), die zu solchen Inhalten führen.</p>",
  "RULES_THREE": "<h5 class='text-xl pb-3 font-semibold'>3. Spam</h5><p>Beiträge sollten die aktuelle Unterhaltung weiterbringen oder um neue Aspekte bereichern. Dauerhafter und ausufernder Spam wird von unseren Moderatoren geahndet.</p>",
  "RULES_FOUR": "<h5 class='text-xl pb-3 font-semibold'>4. Werbung / Spendenaufrufe / Umfragen / Verkäufe</h5><p>Werbung für fremde Produkte oder Webseiten, die keinem Partnernetzwerk von Storysh angehören, ist grundsätzlich nicht gestattet.</p><br><p>Spendenaufrufe und -aktionen müssen im Vorfeld beim Community-Management angemeldet und erlaubt werden. Das Community-Management entscheidet im Einzelfall nach einem festgelegten Prozess, ob ein Spendenaufruf zugelassen wird. Wendet euch dazu an folgende Adresse: forum(at)storysh.de.</p><br><p>Auch Umfragen müssen im Vorfeld durch das Community-Management freigegeben werden.</p><br><p>Direkte Verkaufsangebote sind nicht gestattet. Dies gilt auch für Links zu Ebay oder Links zu Handelszeiten, die nicht in den  Partnerprogrammen von Storysh enthalten sind. Tauschangebote können über unsere Tauschbörse getätigt werden und hier selbstverständlich auch verlinkt werden.</p>",
  "RULES_FIVE": "<h5 class='text-xl pb-3 font-semibold'>6. Direktnachrichten</h5><p>User haben die Möglichkeit zu definieren, ob und wie sie kontaktiert werden können. Direktnachrichten sind ein rein privater Kommunikationsweg. Jeglicher Inhalt dieser Nachrichten muss in diesem privaten Rahmen bleiben. Auch die Veröffentlichung von Teilen dieser Kommunikationen ist nicht gestattet und kann mit einer dauerhaften Sperre geahndet werden.</p><br><p>Zudem sind Belästigungen anderer User durch dauerhaftes und wiederholtes Anschreiben nicht gestattet, wenn keine Reaktion mehr erfolgt, bzw. die Aufforderung zum Unterlassen dieses Verhaltens ausgesprochen wurde.</p>",
  "RULES_SIX": "<h5 class='text-xl pb-3 font-semibold'>7. Moderation</h5><p>Natürlich müssen sich auch unsere Moderatoren an die Umgangsregeln halten. Seht also auch in Gesprächen mit den Moderatoren von Beleidigungen, Provokationen, abfälligen Kommentaren etc. ab. Öffentliche Moderationsbesprechung ist nicht gestattet.</p>",
  "RULES_SEVEN": "<h5 class='text-xl pb-3 font-semibold'>8. Hausrecht</h5><p>Wir sind große Freunde der “Meinungsfreiheit”, was aber nicht bedeutet, dass wir jede Meinung auf unserer Plattform wünschen. Das Recht auf freie Meinungsäußerung besagt, dass Ihr für Eure Meinung nicht verfolgt oder verhaftet werden könnt. Es schließt aber nicht ein, dass wir dazu verpflichtet sind, diese Meinung auf unserer Plattform zu veröffentlichen.</p><br><p>Jegliche Form von Hetze und Diskriminierung wird weder geduldet, noch akzeptiert und durch unsere Moderatoren gekennzeichnet und ggf. entfernt.</p><br><p>In Einzelfällen, die nicht von diesen Regeln erfasst sind, entscheiden Moderatoren/Administratoren auf Grundlage der vorliegenden Fakten und der laufenden Diskussion, um ein für alle Seiten ungestörtes Gespräch zu gewährleisten.</p>",
  "ANSWERS": "Antworten",
  "LAST_ANSWER": "Letzte Antwort",
  "FIRST_REVIEW": "Erste Review",
  "ADD_BOOKMARK": "Lesezeichen hinzufügen",
  "ACCOUNT_BOOKMARKS": "Meine Lesezeichen",
  "REMOVE_BOOKMARK": "Lesezeichen entfernen",
  "REMOVE": "Entfernen",
  "NO_DISCUSSION_HEADLINE": "Keine Diskussionen vorhanden",
  "NO_DISCUSSION_TEXT_LOGGED_IN": "Zu diesem Thread wurde noch keine Diskussion gestartet. Du kannst aber der erste sein und direkt Deine Meinung zu diesem Thread schreiben.",
  "NO_DISCUSSION_TEXT_NOT_LOGGED_IN": "Zu diesem Thread wurde noch keine Diskussion gestartet. Logge Dich ein und schreibe Deine Meinung zu diesem Thread schreiben.",
  "NO_DATA": "Keine Daten",
  "NO_DATA_TEXT": "Es konnten leider keine Daten für diesen Bereich gefunden werden.",
  "NO_MORE_SUB_FILTERS": "Keine weiteren Filter gefunden",
  "DETAILS": "Details",
  "EDITION": "Auflage",
  "UPLOAD_IMAGES": "Bilder hochladen",
  "UPLOAD_FILE": "Datei hochladen",
  "NO_CONTRIBUTION_PREVIEW_TEXT": "Es ist keine Vorschau vorhanden. Dieser Beitrag wurde in Form einer Datei eingereicht. Die Datei wird in einem neuen Tab geöffnet.",
  "UPLOAD_IMAGE_INFO": "* Bitte stelle sicher, dass Du entweder Urheber (nach §§ 7-10 UrhG) des Bildes bist, oder die Bilder entsprechend der Lizenz hochlädst.",
  "UPLOAD_FILE_INFO": "* Bitte stelle sicher, dass Du entweder Urheber (nach §§ 7-10 UrhG) des Textes bist, oder den Text im Auftrag des Urhebers hochlädst.",
  "RELATED_PUBLICATIONS": "Ähnliche Publikationen",
  "ISBN": "Isbn-10",
  "MARKET": "Tauschbörse",
  "MARKET_LIST_HEADLINE": "Willkommen in unserer Tauschbörse",
  "MARKET_LIST_TEXT": "<p>Hast Du bei Dir auch noch gut erhaltene Bücher in Deinem Regal stehen, die Du nicht noch einmal lesen möchtest?</p><br><p>Gib Deinen Büchern ein neues Zuhause, wenn Du sie mit anderen Usern tauschst.</p><p>Ganz nebenbei hilfst Du dabei die Umwelt zu entlasten, indem Du alten Büchern eine neue, zweite, dritte oder vierte Chance gibst.</p><br><p>Der Tausch sollte möglichst komplikationslos verlaufen. Tausche Dich direkt mit den Usern aus und vereinbare, wie ihr die Bücher tauschen wollt. Entweder per Post, oder direkt vor Ort. Es ist komplett kostenlos, und es fallen keine direkten oder versteckten Gebühren an.</p><br><p>Wir wünschen Dir viel Glück bei Deiner Suche und freuen uns darüber, dass Du bei Storysh nach kleinen Schätzen ausschau hälst.</p>",
  "ISBN_LONG": "Isbn-13",
  "META_DATA": "Metadaten",
  "RELATED_MARKETS": "Ähnliche Tauschangebote",
  "CONTENT": "Inhalt",
  "PROPOSAL_EXCHANGE_PUBLICATION": "Kein genauer Wunsch, über Vorschläge dankbar",
  "MAX_DISTANCE": "Maximale Entfernung",
  "LOCATION": "Ort",
  "DISCUSSIONS": "Diskussionen",
  "WRITE_DISCUSSION": "Mitdiskutieren",
  "REPORT_THREAD_TEXT": "Willst du diesen Thread wirklich melden?<br><br>Wir werden diesen Thread prüfen und ihn ggf. bei einem berechtigten Verstoß gegen unsere Bestimmungen deaktivieren.<br><br>Sollte es sich nur um eine bestimmte Nachricht handeln, die unseren Bestimmungen wiederspricht, kannst Du sie auch einzeln melden.",
  "REPORT_THREAD_MESSAGE_TEXT": "Willst du diese Nachricht wirklich melden?<br><br>Wir werden diese Nachricht prüfen und sie ggf. bei einem berechtigten Verstoß gegen unsere Bestimmungen deaktivieren.",
  "KM": "km",
  "TO_FORUM": "Zum Forum",
  "STORIES_THREADS": "Threads zu dieser Story",
  "PUBLICATION_THREADS": "Threads zu dieser Publikation",
  "AUTHOR_THREADS": "Threads zu diesem Autor",
  "TAGS": "Tags",
  "NEW_THREAD": "Neuer Thread",
  "SHOW_ITEM_SLECTION": "Buch oder User Story hinzufügen",
  "SHOW_UPLOAD": "Bilder hinzufügen",
  "TICKET_PRICE": "Ticketpreis",
  "DURATION": "Dauer",
  "ONE_DAY": "Einen Tag",
  "TWO_DAYS": "Zwei Tage",
  "THREE_DAYS": "Drei Tage",
  "FOUR_DAYS": "Vier Tage",
  "WRITE_THREAD": "Thread schreiben",
  "CONNECTED_PUBLICATIONS_STORIES": "Verknüpftes Thema",
  "FORM_THREAD_CONFIRMATION_TEXT": "Dein Thread wurde hinzugefügt",
  "ADD_EVENT_CONFIRMATION_TEXT": "Dein für das Eintragen Deines Events. Wir werden es kurz prüfen, und dann freigeben. Du wirst eine E-Mail mit den eingereichten Daten bekommen, und sobald das Event freigegeben wurde eine Benachrichtigung, dass es angebommen wurde.",
  "ADDRESS": "Adresse (Straße u. Hausnummer)",
  "CITY": "Ort",
  "START_TIME": "Uhrzeit",
  "FORM_THREAD_ERROR_TEXT": "Beim Anlegen Deines Threads ist es zu einem Fehler gekommen.",
  "FORM_THREAD_MESSAGE_CONFIRMATION_TEXT": "Deine Threadnachricht wurde hinzugefügt",
  "FORUM_LIST_HEADLINE": "Willkommen in unserem Forum",
  "FORUM_LIST_TEXT": "<p>Hier ist genau der richtige Platz, wo Ihr Euch über alle möglichen Themen rund um das Thema lesen austauschen, diskutieren und Erfahrungen teilen könnt.</p><br><p>Wenn Du angemeldet bist kannst Du eigene Threads erstellen, oder bei bestehenden Diskussionen mitmischen.</p><br><p>Schau Dich am besten erstmal um, und dann kannst Du Dich ins Getümmel stürzen. Aber auch hier gelten natürlich unsere Verhaltensregeln.</p>",
  "FORUM_MARKETING_HEADLINE": "Diskutiere mit in unserem Forum",
  "FORUM_MARKETING_TEXT": "Diskutiere mit anderen Usern, erstelle eigene Threads oder lese einfach für Dich interessante Unterhaltungen mit.",
  "REMOVE_BOOKMARK_CONFIRM_TEXT": "Willst Du dieses Lesezeichen wirklich löschen?",
  "REMOVE_REVIEW_CONFIRM_TEXT": "Willst Du diese Bewertung wirklich löschen?",
  "MESSAGE_CENTER": "Nachrichtencenter",
  "CONFIRMATION": "Ja",
  "ALPHABETIC": "Alphabetisch",
  "ALL": "Alles",
  "RELEVANT_STORIES": "Häufig gelesene Stories",
  "RELEVANT_PUBLICATIONS": "Häufig gelesene Publikationen",
  "DECLINE": "Nein",
  "PUBLICATION_MARKETS": "Verfügbare Tauschangebote",
  "MESSAGES": "Nachrichten",
  "MARKET_MESSAGES_HEADLINE": "Nachrichten zu: ",
  "CONTACT": "Kontakt",
  "CONTACT_NOT_LOGGED_IN": "Um mit dem User Kontakt aufzunehmen, logge Dich bitte ein.",
  "CONTACT_OTHER_FAILURE_TEXT": "Beim Laden der Kontaktdaten ist ein Fehler aufgetreten.",
  "CONTACT_OWN_MARKET_TEXT": "Hierbei handelt es sich um Deine eigene Anzeige.",
  "MY_MARKETS": "Meine Tauschangebote",
  "ADD_MARKET_BUTTON_TEXT": "Tauschangebot hinzufügen",
  "ADD_MARKET_HEADLINE": "Tauschangebot hinzufügen",
  "SWAP_PUBLICATIONS": "Angebot",
  "EXCHANGE_PUBLICATIONS": "Wunsch",
  "PREVIOUS": "Zurück",
  "NEXT": "Weiter",
  "CONFIRM": "Zusammenfassung",
  "CHANGE": "Ändern",
  "SHIPPABLE": "Versand möglich",
  "ZIP_CODE": "PLZ",
  "COMMUNITY": "Community",
  "COMMUNITY_VISIBILITY": "Sichtbarkeit in der Community",
  "COMMUNITY_VISIBILITY_TOOLTIP_HEADLINE": "Sichtbarkeit",
  "COMMUNITY_VISIBILITY_TOOLTIP_TEXT": "Hierüber steuerst Du, ob Dein Account in der Community gelistet wird oder nicht.",
  "HIDDEN": "Nicht sichtbar",
  "VISIBLE": "Sichtbar",
  "DISTANCE": "Entfernung",
  "EXCHANGE": "Austausch",
  "NO_IMAGES_TEXT": "Es wurden keine Bilder hochgeladen",
  "EDIT_MARKET_HEADLINE": "Tauschangebot bearbeiten: ",
  "NOT_SHIPPABLE_TEXT": "Wenn Du nicht die Möglichkeit hast dein Buch zu verschicken, oder dies aus anderen Gründen nicht möchtest, musst Du die PLZ und die Entfernung um den Ort angeben, in dem ein Austausch möglich ist.",
  "SHIPPABLE_TEXT": "Du kannst zusätzlich die PLZ und die Entfernung um den Ort angeben, in dem ein Austausch möglich ist, um das Buch alternativ direkt zu tauschen.",
  "EXCHANGE_DATA": "Details",
  "EXCHANGE_PUBLICATION": "Bevorzugte Publikation",
  "EXCHANGE_WISH": "Ich habe einen Tauschwunsch",
  "NO_EXCHANGE_PUBLICATION_TEXT": "Wenn Du keine bestimmte Vorstellung hast, wogegen Du Dein Buch eintauschen willst, musst Du keine angeben und andere User können Dir Vorschläge unterbreiten.",
  "SHIPPING": "Versand",
  "SHIPPING_POSSIBLE": "Möglich",
  "SHIPPING_NOT_POSSIBLE": "Nicht möglich",
  "CONTACT_USER": "User kontaktieren",
  "USER_ACTIONS": "Kontaktoptionen",
  "CHAPTERS": "Kapitel",
  "NEW_CHAPTER": "Kapitel hinzufügen",
  "DOWNLOAD": "Download",
  "REMOVE_CHAPTER": "Kapitel löschen",
  "COMMUNITY_MESSAGES_HEADLINE": "Dein Chat mit:",
  "IMAGES": "Bilder",
  "MEASURES": "Abmessungen",
  "PRICES": "Preisempfehlungen",
  "FILE_SIZE_ERROR": "Die Datei ist zu groß (max. 4MB erlaubt)",
  "Height": "Höhe",
  "Width": "Breite",
  "Thickness": "Länge",
  "Unit weight": "Gewicht",
  "Centimeters": "cm",
  "Grams": "g",
  "NO_ADDITIONAL_INFORMATION": "Dieser Nutzer hat noch keine Informationen hinterlegt.",
  "NO_CONTACT_AVAILABILITY": "Kontakt nicht möglich",
  "SEE_ALL": "Alle Ergebnisse anzeigen",
  "DETAIL_SEE_ALL_author": "Alle",
  "DETAIL_SEE_ALL_publication": "Alle",
  "DETAIL_SEE_ALL_story": "Alle",
  "SEARCH_RESULTS_FOR": "Ergebnisse für",
  "PAGES": "Seiten",
  "BACK": "Zurück",
  "SEE_ALL_BLOG_ENTRIES": "Alle",
  "NEW_BLOG_ENTRIES": "Neuigkeiten",
  "AT": "Österreich",
  "DE": "Deutschland",
  "EE": "Estland",
  "ES": "Spanien",
  "FI": "Finnland",
  "DK": "Dänemark",
  "CZ": "Tschechien",
  "CY": "Zypern",
  "CH": "Schweiz",
  "BG": "Bulgarien",
  "BE": "Belgien",
  "FR": "Frankreich",
  "GB": "Großbritannien",
  "GR": "Griechenland",
  "HR": "Kroatien",
  "HU": "Ungarn",
  "IE": "Irland",
  "IT": "Italien",
  "LI": "Lichtenstein",
  "LT": "Litauen",
  "LU": "Luxemburg",
  "LV": "Lettland",
  "MT": "Malta",
  "NL": "Niederlande",
  "PL": "Polen",
  "PT": "Portugal",
  "SI": "Slowenien",
  "SE": "Schweden",
  "SK": "Slowakei",
  "Euro": "€",
  "Danish Krone": "Kr.",
  "Swiss Franc": "Chf",
  "Pound Sterling": "£",
  "Swedish Krona": "kr",
  "RELATED_GENRES": "Verwandte Genres",
  "SUB_GENRES": "Subgenres",
  "ERROR_PAGE": "Fehler",
  "ERROR_PAGE_HEADLINE": "Leider ist ein Fehler aufgetreten",
  "ERROR_PAGE_MESSAGE": "<p>Bei der Datenverarbeitung ist leider ein Fehler aufgetreten.</p><p>Es ist möglich, dass die Daten nicht mehr verfügbar sind. Das kann vorkommen, wenn die Publikation nicht mehr veröffentlicht ist, oder wenn eine User Story vom Autor bearbeitet wurde und auf erneute Freigabe wartet.</p><p>In diesem Fall ist der Fehler temporär und wir bitten Dich noch einmal vorbei zu schauen, wenn die Story wieder online ist.</p><p>Übrigens bekommst Du eine Information per E-Mail, wenn du diese Geschichte in Deinen Lesezeichen hast.</p>",
  "TOP_GENRES": "Top Genres",
  "ALL_GENRES": "Alle Genres",
  "NO_BOOKMARKS_TEXT": "Du hast bis jetzt keine Lesezeichen in diesem Bereich",
  "FIRST_REVIEW_DESCRIPTION": "Du hast eine Review verfasst, die freigegeben wurde",
  "TEN_REVIEWS": "Zehn Reviews",
  "TEN_REVIEWS_DESCRIPTION": "Du hast 10 Review verfasst, die freigegeben wurde",
  "FIFTY_REVIEWS": "Fünfzig Reviews",
  "FIFTY_REVIEWS_DESCRIPTION": "Du hast 50 Review verfasst, die freigegeben wurde",
  "HUNDRED_REVIEWS": "Hundert Reviews",
  "HUNDRED_REVIEWS_DESCRIPTION": "Du hast 100 Review verfasst, die freigegeben wurde",
  "TWO_FIFTY_REVIEWS": "Zweihundertfünfzig Reviews",
  "TWO_FIFTY_REVIEWS_DESCRIPTION": "Du hast 250 Review verfasst, die freigegeben wurde",
  "FIRST_STORY": "Erste Story",
  "FIRST_STORY_DESCRIPTION": "Du hast Deine erste Story veröffentlicht, die freigegeben wurde",
  "FIVE_STORIES": "Fünf Stories",
  "FIVE_STORIES_DESCRIPTION": "Du hast fünf Story veröffentlicht, die freigegeben wurde",
  "TEN_STORIES": "Zehn Stories",
  "TEN_STORIES_DESCRIPTION": "Du hast 10 Story veröffentlicht, die freigegeben wurde",
  "TWENTY_STORIES": "Zwanzig Stories",
  "TWENTY_STORIES_DESCRIPTION": "Du hast 20 Story veröffentlicht, die freigegeben wurde",
  "FIFTY_STORIES": "Fünfzig Stories",
  "FIFTY_STORIES_DESCRIPTION": "Du hast 50 Story veröffentlicht, die freigegeben wurde",
  "FIRST_POSITIVE_REVIEW": "Erste positive Review erhalten",
  "FIRST_POSITIVE_REVIEW_DESCRIPTION": "Eine Deiner Geschichten wurde das erste Mal mit 4 oder mehr Sternen bewertet",
  "TEN_POSITIVE_REVIEW": "Zehn positive Reviews erhalten",
  "TEN_POSITIVE_REVIEW_DESCRIPTION": "10 Deiner Geschichten wurde das erste Mal mit 4 oder mehr Sternen bewertet",
  "FIFTY_POSITIVE_REVIEW": "Fünfzig positive Reviews erhalten",
  "FIFTY_POSITIVE_REVIEW_DESCRIPTION": "50 Deiner Geschichten wurde das erste Mal mit 4 oder mehr Sternen bewertet",
  "HUNDRED_POSITIVE_REVIEW": "Hundert positive Reviews erhalten",
  "HUNDRED_POSITIVE_REVIEW_DESCRIPTION": "100 Deiner Geschichten wurde das erste Mal mit 4 oder mehr Sternen bewertet",
  "ORIGIN": "Herkunft",
  "INFORMATION": "Informationen",
  "INFORMATION_PLACEHOLDER": "Teile uns Deine Informationen mit",
  "MISSING_CONTENT_HEADLINE": "Was kannst Du über {title} sagen?",
  "MISSING_CONTENT_TEXT": "Die Informationen unserer Autoren und Bücher haben wir automatisch importiert. Leider stand nicht für jeden Eintrag eine passende Beschreibung zur Verfügung. Hier sind wir auf Dich und unsere Community. Wenn Du Informationen zu {title} hast, sende sie uns bitte, und wir können die Daten erweitern.",
  "LANGUAGE": "Sprache",
  "BIRTHDAY": "Geburtstag",
  "AUTHOR_LIST_HEADLINE": "Unsere Autoren",
  "AUTHOR_LIST_TEXT": "<p>Hier findest Du alle Autoren, die in unserem System vorhanden sind. Noch sind die Daten leider nicht vollständig und wir arbeitet stetig daran Informationen zu den einzelnen Autoren zusammen zu tragen.</p><br><p>Solltest Du beim lesen eines Buchs aber auf einen bestimmten Autoren aufmerksam geworden sein, und willst wissen, was er oder sie sonst noch geschrieben hat, dann kannst Du das hier nachsehen, und hast vielleicht schon Dein nächstes Buch gefunden, was Du lesen willst.</p><br><p>Bis wir alle Daten hinzufügen können danken wir Dir für Deine Geduld, und hoffen, dass Du trotzdem die Informationen findest, die Du suchst.</p><br>",
  "PUBLICATION_LIST_HEADLINE": "Unsere Publikationen",
  "PUBLICATION_LIST_TEXT": "<p>Schön, dass Du auf diese Seite gekommen bist, um Dich über die Vielfalt der Romane, Sachbücher, und anderer literarischer Werke zu informieren. Wir versuchen Dir einen möglicht umfangreichen Überblick über jedes einzelne Buch zu geben.</p><br><p>Den Inhalt der Buchbeschreibungen beziehen wir von einem externen Anbieter, weshalb wir nicht jeden Text und jede Angabe händisch nachprüfen können. Sollten Dir irgendwelche Ungereimtheiten auffallen, bitten wir Dich daher uns direkt zu kontaktieren, damit wir die entsprechenden Änderungen vornehmen können. Dazu findest Du auf jeder Seite, auf der eine Publikation detailiert vorgestellt wird ein entsprechendes Kontaktformular.</p><br><p>Ansonsten lebt diese Seite davon, dass Du und andere Nutzer ihre Erfahrungen und Meinungen zu einzelnen Werken teilen, damit sich jeder ein noch besseres Bild über eine mögliche Neuanschaffung machen kann. Wir würden uns also freuen, wenn Du Deine Erfahrungen mit allen teilen würdest. Es ist natürlich auch erlaubt, wenn Du Dich nur umsehen willst und nichts zu einer Publikation zu berichten hast.</p><br><p>An jedem Buch findest Du verfügbare Angebote für das Buch, und einen Vergleich von verschiedenen Seiten, wo Du es erwerben kannst. Es wäre schön, wenn Du dabei die Links auf den Seiten nutzen könntest, denn dadurch hilfst Du uns ganz nebenbei auch noch, Dir und anderen unser Angebot zu ermöglichen.</p><br><p>Wir versuchen stetig daran zu arbeiten, dass Du die Bücher, nach denen Du ausschau hälst schnellstmöglich findest, aber auch einfach in einer angenehmen Atmosphäre stöbern kannst. Solltest Du diesbezüglich Verbesserungswünsche haben, dann hab bitte keine falsche Scheu und melde uns das direkt. Unsere Entwicklung freut sich darüber das Erlebnis aller User noch besser gestalten zu können.</p><br><p>Abschließend wünschen wir Dir viel Spaß bei dem was Du suchst und dass wir Deinen Erwartungen entsprechen können.</p><br>",
  "STORY_LIST_HEADLINE": "Die Geschichten unserer User",
  "STORY_LIST_TEXT": "<p>Unterwegs in fremden Galaxien und auf weit entfernten Planeten, mitten auf einem mittelalterlichen Schlachtfeld, eine rührnde Liebesgeschichte, oder eine völlig abgedrehte Story, die sich gar nicht so leicht einordnen lässt. Die Inspirationen die zu den Geschichten der User führen, können viele Ursprünge haben, aber alle haben eins gemeinsam. Die Freude und der Stolz der Autoren, wenn sie sehen, dass ihre ganz eigene Geschichte den Weg in die Öffentlichkeit gefunden hat. Behalte das bitte immer im Hinterkopf wenn Du eine Bewertung schreiben willst. In allen Geschichten steckt das Herzblut eines Menschen. Ehrliche und konstruktive Kritik ist aber natürlich sehr willkommen.</p><br><p>Auch die ganz großen ihres Fachs sind klein angefangen, und haben ihre ersten Geschichten auf unterschiedlichste Wege veröffentlicht. Also vielleicht findest Du hier auch Geschichten von Autoren, die vielleicht eines Tages die neuen Bestseller schreiben.</p><br><p>Bitte beachte aber auch, dass hier jeder seine Geschichten veröffentlichen darf. Es handelt sich also mit großer Wahrscheinlichkeit nicht um Profis, sondern ganz normale Menschen, die evtl. auch schwächen in dem haben, wie und was sie schreiben. Gerade solche User sind hier auch sehr willkommen.</p><br><p>Es sei noch darauf hingewiesen, dass wir die Geschichten vor der Veröffentlichung prüfen, und keinerlei strafrechtlich bedenkliche Werke dulden, und uns auch vorbehalten dagegen vorzugehen. Sollte doch etwas durch unsere Prüfung rutschen, melde Dich am besten umgehend bei uns.</p><br><p>Ansonsten wünschen wir Dir viel Spaß beim Stöbern in den Geschichten. Vielleicht schlummert ja auch in Dir ein versteckter Autor und die nächste Geschichte kommt von Dir.</p><br>",
  "GENRE_LIST_HEADLINE": "Unsere Genres",
  "GENRE_LIST_TEXT": "<p>Wenn Du auf der Suche nach einem neuen Buch bist, aber außer die Richtung, in die es gehen soll noch keine Ahnung hast, was Du genau suchst, dann stöbere doch einfach ein bisschen durch unsere vielen gelisteten Genres und lass Dich dort inspirieren, was du als nächstes lesen solltest.</p><br><p>Wir versuchen Dir in jedem Genre schon eine mögliche Vorauswahl zu zeigen und zeigen Dir die Bücher jedes Genres, die von anderen Usern am besten bewertet wurden. Vielleicht siehst du so schon auf den ersten Blick etwas, was Dich interessiert und direkt fesseln könnte. Sollte dort noch nichts dabei sein, findest Du hoffentlich unter all den anderen Werken etwas passenderes. Wir versuchen dabei immer weiter die Filtermöglichkeiten auszubauen, so dass Du noch feingranularer nach dem suchen kannst, was dich als nächstes fesseln soll.</p><br><p>Vielen Dank, dass Du hier nach neuen Inspirationen suchst und wir hoffen, dass wir Dein Vertrauen in uns erfüllen können. Wenn Du Anregungen hast, oder Hilfe benötigst, dann melde dich doch bitte direkt bei uns.</p><br>",
  "STORY_NOT_FOUND_ERROR": "Story nicht gefunden",
  "COMMUNITY_LIST_HEADLINE": "Unsere Community",
  "COMMUNITY_LIST_TEXT": "<p>Willkommen in unserer Community für Buchliebhaber! Wir sind ein Ort, an dem sich Leserinnen und Leser aus aller Welt treffen und ihre Liebe zur Literatur teilen können. Wir glauben, dass Bücher eine einzigartige Kraft haben, uns zu inspirieren, zu unterhalten und uns neue Perspektiven zu eröffnen.</p><br><p>Unsere Community ist der ideale Ort, um neue Buchempfehlungen zu entdecken, über Literatur zu diskutieren und sich mit anderen Buchliebhabern zu vernetzen. Egal, ob du ein Vielleser bist oder gerade erst damit anfängst, wir heißen dich herzlich willkommen, dich uns anzuschließen und Teil unserer Buchgemeinschaft zu werden.</p><br>",
  "BLOG_LIST_HEADLINE": "Willkommen in unserem Blog",
  "BLOG_LIST_TEXT": "<p>Erstmal wollen wir und bei Dir bedanken, dass Du Dich für uns und unsere Geschichte interessierst.</p><p>Hie in unserem Blog veröffentlichen wir Neuigkeiten aus unserem Alltag, Pläne für die Zukunft, oder einfach nur allgemein interessante Themen, die wir aufbereiten und unsere Inpressionen mit Euch teilen.</p><br><p>Wir versuchen Dich mit diesem Blog immer auf dem Laufenden zu halten und Dich an unserer Entwicklung teilhaben zu lassen.</p><p>Wir haben die Beiträge so aufgeteilt, dass Du sie bequem filtern kannst, je nachdem, was Dich besonders interessiert und was Du über uns erfahren willst.</p><br><p>Wir wünschen Dir viel Spaß beim Stöbern und wenn Du noch Anregungen hast, dann tritt einfach mit uns in Kontakt.</p><br>",
  "FOOTER_SOCIAL_HEADLINE": "Folge uns",
  "SHOW_ALL": "Alle anzeigen",
  "READ": "Lesen",
  "BLOG": "Blog",
  "LOGIN_FAILURE": "Login fehlgeschlagen! Bitte überprüfe Deine Zugangsdaten.",
  "GENRES": "Genres",
  "SHOW": "Anzeigen",
  "EDIT_REVIEW": "Review bearbeiten",
  "ERROR": "Fehler",
  "CHANGE_PROFILE_IMAGE": "Profilbild ändern",
  "SET_PROFILE_IMAGE": "Bild hochladen",
  "SEND_LINKS": "Links verschicken",
  "SEND_ANONYMOUS": "Anonym abschicken",
  "CONTACT_AVAILABILITY": "Kontaktaufnahme erlauben",
  "CONTACT_AVAILABILITY_TOOLTIP_HEADLINE": "Kontaktaufnahme",
  "CONTACT_AVAILABILITY_TOOLTIP_TEXT": "Hier kannst Du steuern, ob andere Mitglieder Dich kontaktieren können. Die Möglichkeit zur Kontaktaufnahme besteht in der Community und an Deinen Stories.",
  "CONTACT_AVAILABILITY_MOBILE": "Kontaktaufnahme",
  "NO_ONE": "Niemand",
  "ONLY_LOGGED_IN": "Nur eingeloggte User",
  "EVERYONE": "Jeder",
  "CLEAR": "Bilder löschen",
  "UPLOAD_FURTHER": "Weitere Bilder",
  "VIEW_REVISION_DATA": "Daten in Revision",
  "NEW_DATA": "Version in der Prüfung",
  "ACTUAL_DATA": "Freigegebene Version",
  "SEARCH": "Suchen",
  "CATEGORY": "Kategorie",
  "SUBSCRIBE": "Anmelden",
  "WELCOME_HEADLINE": "Willkommen bei Storysh",
  "WELCOME_TEXT": "Dein Portal für Bücher, Geschichten und Texte aller Art. Wir versuchen Dir die bestmögliche Umgebung zu schaffen, damit Du Dein liebstes Hobby noch besser ausleben kannst.",
  "WELCOME_TEXT_2": "Uns ist wichtig, dass unsere Community eine lebendige, faire und offene Gemeinschaft ist. Wir heißen hier jeden willkommen, dessen Leidenschaft das Lesen oder Schreiben von Texten ist.",
  "CATEGORY_FILTER_HEADLINE": "Filter nach den vorhandenen Kategorien",
  "CONTACT_AUTHOR": "Autor kontaktieren",
  "LAST_QUOTES": "Letzte Zitate",
  "ADDITIONAL_INFORMATION": "Zusätzliche Informationen",
  "AUTHOR_STORIES": "Weitere Stories dieses Users",
  "PUBLICATION_LIST_FORM_HEADLINE": "Gibt es etwas zu ergänzen?",
  "PUBLICATION_LIST_FORM_TEXT": "Dir ist ein Fehler aufgefallen, oder hast einen Verbesserungswunsch? Fehlt Dir etwas oder hast Du eine andere Frage? Dann melde Dich einfach bei uns und wir werden uns darum kümmern.",
  "EVENT_LIST_FORM_HEADLINE": "Gibt es etwas zu ergänzen?",
  "EVENT_LIST_FORM_TEXT": "Dir ist ein Fehler aufgefallen, oder hast einen Verbesserungswunsch? Fehlt Dir etwas oder hast Du eine andere Frage? Dann melde Dich einfach bei uns und wir werden uns darum kümmern.",
  "QUOTE_LIST_FORM_HEADLINE": "Gibt es etwas zu ergänzen?",
  "QUOTE_LIST_FORM_TEXT": "Dir ist ein Fehler aufgefallen, oder hast einen Verbesserungswunsch? Fehlt Dir etwas oder hast Du eine andere Frage? Dann melde Dich einfach bei uns und wir werden uns darum kümmern.",
  "STORY_LIST_FORM_HEADLINE": "Gibt es etwas zu ergänzen?",
  "STORY_LIST_FORM_TEXT": "Dir ist ein Fehler aufgefallen, oder hast einen Verbesserungswunsch? Fehlt Dir etwas oder hast Du eine andere Frage? Dann melde Dich einfach bei uns und wir werden uns darum kümmern.",
  "GENRE_LIST_FORM_HEADLINE": "Gibt es etwas zu ergänzen?",
  "GENRE_LIST_FORM_TEXT": "Dir ist ein Fehler aufgefallen, oder hast einen Verbesserungswunsch? Fehlt Dir etwas oder hast Du eine andere Frage? Dann melde Dich einfach bei uns und wir werden uns darum kümmern.",
  "REGISTER_FORM_HEADLINE": "Werde Teil der Community",
  "REGISTER_FORM_TEXT": "In Dir schlummern verborgene Geschiten, die Du mit alles teilen willst? Registriere Dich bei uns, schreibe Deine Geschichten und teile sie mit der Community. Schreibe Bewertungen, und helfe anderen Usern die besten Bücher zu finden. Außerdem bekommst du die Möglichkeit Deine alten Bücher gegen neue einzutauschen.",
  "AUTHOR_LIST_FORM_HEADLINE": "Gibt es etwas zu ergänzen?",
  "AUTHOR_LIST_FORM_TEXT": "Dir ist ein Fehler aufgefallen, oder hast einen Verbesserungswunsch? Fehlt Dir etwas oder hast Du eine andere Frage? Dann melde Dich einfach bei uns und wir werden uns darum kümmern.",
  "RECOURRING": "Wiederholungen",
  "NEVER": "Niemals",
  "EVERY_WEEK": "Jede Woche",
  "EVERY_TWO_WEEKS": "Alle zwei Wochen",
  "EVERY_FOUR_WEEKS": "Alle vier Wochen",
  "ERROR_HEADLINE": "Wir konnten keine Daten finden",
  "ERROR_MESSAGE_HEADLINE": "Ein Fehler ist aufgetreten",
  "ERROR_TEXT": "<p>Die von Dir gesuchten Daten konnten nicht gefuden werden bzw. sind Fehlerhaft.</p><p>Gründe dafür können sein, dass die Story nicht (mehr) öffentlich verfügbar ist, oder noch auf eine Freigabe wartet.</p><p>Bitte versuche es zu einem späteren Zeitpunkt noch einmal, oder wende Dich direkt an uns.</p>",
  "AUTHOR_CONTACT_CONFIRMATION_TEXT": "<p>Wir haben Deine Nachricht an den Autor geschickt.</p><p>In dieser Mail ist auch Deine E-Mail Adresse hinterlegt, so dass er Dir bei Bedarf antworten kann.</p>",
  "QUOTE_CONTACT_CONFIRMATION_TEXT": "<p>Wir haben Deine Nachricht an den Autor geschickt.</p><p>In dieser Mail ist auch Deine E-Mail Adresse hinterlegt, so dass er Dir bei Bedarf antworten kann.</p>",
  "MISSING_INFORMATION_CONFIRMATION_TEXT": "<p>Wir haben Deine Informationen erhalten.</p><p>Wir lesen die Daten einmal gegen und prüfen sie ggf. auf Korrektheit. Wir haben Dir auch noch eine E-Mail geschickt, damit Du die Daten abgleichen kannst.</p>",
  "ACCOUNT": "Account",
  "SEND_STORY": "Zuschicken",
  "SEND_STORY_CONFIRMATION_TEXT": "<p>Wir haben Dir diese Story an Deine E-Mail Adresse geschickt.</p><br><p>Schau bitte in Dein Postfach und ggf. auch in Deinem Spam Ordner nach. Wenn Du keine E-Mail erhalten hast, wende Dich bitte an unseren Support.</p>",
  "SEND_STORY_CONFIRMATION_HEADLINE": "Story verschickt",
  "SEND_STORY_TEXT": "<p>Lass Dir diese Story ganz einfach an Deine E-Mail Adresse schicken, damit Du sie auf Deinen E-Book Reader spielen, und bequem überall lesen kannst.</p><br><p>Du kannst hier die Adresse angeben, an die die E-Mail geschickt werden soll. Wir haben für Dich schon die Adresse eingetragen, die Du in Deinem Account hinterlegt hast.</p>",
  "SEND_STORY_HEADLINE": "Hol Dir die Story für Deinen E-Book Reader",
  "REGISTER": "Registrieren",
  "CONTACT_HEADLINE": "Schreib uns Dein Anliegen",
  "CONTACT_TEXT": "Du hast Verbessungswünsche oder hast ein anderes Anliegen? Dann schreib uns doch einfach",
  "NEWSLETTER_FORM_HEADLINE": "Bleib mit dem Newsletter immer auf dem Laufenden",
  "NEWSLETTER_FORM_TEXT": "Erhalte immer Infos über neue User Stories und weitere Neuigkeiten.",
  "NEWSLETTER_CONFIRMATION_TEXT": "<p>Bitte schau in Dein E-Mail Postfach. Du wirst dort eine E-Mail finden, mit der Du die Registrierung bestätigen kannst.</p><p>Solltest Du nichts finden, schau bitte in Deinem Spam Ordner.</p><p>Bestätigst Du die Registrierung nicht, wirst Du auch keine Newsletter E-Mails ovn uns erhalten.</p>",
  "LIST_FILTERS": "Filter und Sortierungen",
  "SORTING": "Sortierung",
  "LAST_STORIES": "Aktuellste Stories",
  "ALL_STORIES": "Alle Stories",
  "TOP_PUBLICATIONS": "Top Publikationen",
  "TOP_STORIES": "Top Stories",
  "ALL_PUBLICATIONS": "Alle Publikationen",
  "BECOME_AUTHOR_HEADLINE": "Teile Deine Visionen mit der Community",
  "BECOME_AUTHOR_TEXT_1": "In Dir schlummern verborgene Geschiten, die Du mit alles teilen willst?",
  "BECOME_AUTHOR_TEXT_2": "Dann melde dich an, und veröffentliche Diene Geschichten.",
  "USER_STORY_HOME_HEADLINE": "Entdecke die Welt der User Stories",
  "USER_STORY_HOME_TEXT_1": "Stöbere durch die bereits veröffentlichten Stories, in denen andere User.",
  "USER_STORY_HOME_TEXT_2": "Vielleicht steckt in Dir auch ein verborgener Autor. Finde es heraus und schreibe Deine eigenen Geschichten.",
  "TO_BLOG": "Zum Blog",
  "BLOG_SLIDER_TEXT": "News, Einblicke und Tipps",
  "BLOG_HOME_HEADLINE": "News, Einblicke und Tipps",
  "BLOG_HOME_TEXT_1": "Hier findest Du alles, was wir von Storysh mitzuteilen haben.",
  "BLOG_HOME_TEXT_2": "Interne Einblicke, oder auch größere News zu uns findest Du hier. Auch nützliche Tipps und Tricks veröffentlichen wir hier.",
  "USER_STORIES": "Stories",
  "TO_STORIES": "Zu den Stories",
  "SORT_DIRECTION": "Sortierrichtung",
  "PUBLISHER": "Verleger",
  "PAGE_COUNT": "Seitenzahl",
  "NO_ITEMS_HEADLINE": "Keine Daten gefunden",
  "NO_ITEMS_TEXT": "In diesem Bereich konnten leider keine Daten gefunden werden.",
  "ALPHABETICAL": "Alphabetisch",
  "ASC": "Aufsteigend",
  "DESC": "Absteigend",
  "AUTHORS": "Autoren",
  "PUBLICATIONS": "Publikationen",
  "PUBLICATION": "Publikationen",
  "AUTHOR": "Authoren",
  "STORY": "User Stories",
  "FIRST_NAME": "Vorname",
  "LAST_NAME": "Nachname",
  "COMMUNITY_USERS": "Community User",
  "EMAIL": "E-Mail",
  "EMAIL_REPEAT": "E-Mail Wiederholen",
  "LOGOUT": "Logout",
  "MESSAGE": "Deine Nachricht",
  "MESSAGE_PLACEHOLDER": "Trage hier Dein Anliegen ein...",
  "SEND_FORM": "Abschicken",
  "REVIEWS": "Bewertungen",
  "NAME": "Name",
  "ANONYMOUS_USER": "Anonymer Nutzer",
  "STORY_RATING": "Story",
  "STORY_AUTHOR": "Autor der Story",
  "TOTAL": "Gesamt",
  "TITLE": "Titel",
  "LOGIN": "Anmelden",
  "EXIT": "Schliessen",
  "LOGIN_TEXT": "Melde Dich an, um alle Funktionen der Seite nutzen zu können. Hast Du noch keinen Account, dann erstelle Dir doch einfach einen Account.",
  "EDIT_STORY_HEADLINE": "Story bearbeiten",
  "SUCCESS": "Erfolg",
  "PERSONAL_DATA_SUCCESS_TEXT": "Deine persönlichen Daten wurden gespeichert!",
  "ADD_STORY_SUCCESS_TEXT": "Deine Story wurde erfolgreich gespeichert. Nach einer Prüfung werden wir sie freigeben und Dir Bescheid geben!",
  "EDIT_STORY_SUCCESS_TEXT": "Deine Story wurde erfolgreich gespeichert. Nach einer Änderung muss die Story neu geprüft werden. Du bekommst schnellstmöglich Bescheid!",
  "ADD_MARKET_SUCCESS_TEXT": "Deine Anzeige wurde gespeichert. Nach einer Prüfung werden wir es freigeben und Dir Bescheid geben!",
  "ADD_MARKET_SUBMIT_ERROR_TEXT": "<p>Bei dem Abschicken Deiner Daten ist es leider zu einem Fehler gekommen!</p><br><p>Bitte versuch es später noch einmal oder, oder kontaktiere uns direkt.</p><br><p>Du kannst Deine Eingaben auch als Datei herunter laden, um sie zu einem späteren Zeitpunkt hochzuladen, oder an uns weiter zu leiten.</p>",
  "ANOTHER_MARKET": "Noch eine Anzeige",
  "ANOTHER_STORY": "Weitere verfassen!",
  "IMPORT_DATA_INFORMATION": "Wenn bei einem vorherigen Versuch ein Fehler aufgetreten ist, und Du die Datei herunter geladen hast, kannst Du sie hiet hochladen und Deine Daten wieder herstellen.",
  "IMPORT_DATA": "Daten Importieren",
  "WELCOME": "Hallo",
  "SAVE": "Speichern",
  "PERSONAL_DATA": "Persönliche Daten",
  "ACCOUNT_STORIES": "Meine Stories",
  "ACCOUNT_PUBLICATIONS": "Meine Publikationen",
  "ACCOUNT_REVIEWS": "Meine Bewertungen",
  "BADGES": "Meine Badges",
  "USER_NAME": "Benutzername",
  "PASSWORD": "Passwort",
  "PASSWORD_REPEAT": "Passwort Wiederholen",
  "QUALITY_RATING": "Textqualität",
  "ADD_REVIEW": "Bewertung erstellen",
  "REVIEW": "Bewertung",
  "ADD_REVIEW_TEXT": "Bitte beachte in Deiner Bewertung, dass Dein Text unseren Leitlinien entspricht. Nach Eingang Deiner Bewertung werden wir diese prüfen und dann schnellstmöglich freigeben.",
  "ABORT": "Abbrechen",
  "CLOSE": "Schließen",
  "TO_CLOSE": "Um zu Schließen",
  "RATING": "Bewertung",
  "APPROVED": "Freigegeben",
  "PUBLISHED": "Veröffentlicht",
  "EDIT": "Bearbeiten",
  "YES": "Ja",
  "NO": "Nein",
  "TEXT": "Text",
  "SUB_TITLE": "Untertitel",
  "PLEASE_SELECT": "Bitte wählen",
  "ADD_STORY_BUTTON_TEXT": "Story verfassen",
  "ADD_STORY_HEADLINE": "Schreibe Deine ganz eigene Geschichte",
  "CONCLUSION": "Fazit",
  "WRITE_REVIEW": "Review verfassen",
  "NO_REVIEWS": "Keine Bewertungen gefunden",
  "NO_REVIEWS_TEXT": "Bis jetzt hat noch kein Nutzer eine Bewertung abgegeben. Du kannst den Anfang machen. Wir freuen uns über jede Bewertung.",
  "FORM_CONFIRMATION": "Vielen Dank!",
  "FORM_CONFIRMATION_ERROR": "Ein Fehler ist aufgetreten!",
  "FORM_MARKET_LIST_CONFIRMATION_TEXT": "<p>Wir haben Deine Nachricht erhalten und werden uns schnellstmöglich darum kümmern.</p> <p>Sofern Du eine Kontaktmöglichkeit hinterlegt hast, werden wir uns mit Dir in Verbindung setzen.</p> <p>Hast Du eine E-Mail Adresse angegeben, bekommst du eine Mail mit der Kopie Deiner Anfrage.</p> <p>Findest Du diese Mail nicht, schaue bitte in Deinem Spam Ordner nach und melde Dich im Zweifel bei unserem Team</p>",
  "CONTACT_CONFIRMATION_TEXT": "<p>Wir haben Deine Nachricht erhalten und werden uns schnellstmöglich darum kümmern.</p> <p>Sofern Du eine Kontaktmöglichkeit hinterlegt hast, werden wir uns mit Dir in Verbindung setzen.</p> <p>Hast Du eine E-Mail Adresse angegeben, bekommst du eine Mail mit der Kopie Deiner Anfrage.</p> <p>Findest Du diese Mail nicht, schaue bitte in Deinem Spam Ordner nach und melde Dich im Zweifel bei unserem Team</p>",
  "FORM_GENRE_LIST_CONFIRMATION_TEXT": "<p>Wir haben Deine Nachricht erhalten und werden uns schnellstmöglich darum kümmern.</p> <p>Sofern Du eine Kontaktmöglichkeit hinterlegt hast, werden wir uns mit Dir in Verbindung setzen.</p> <p>Hast Du eine E-Mail Adresse angegeben, bekommst du eine Mail mit der Kopie Deiner Anfrage.</p> <p>Findest Du diese Mail nicht, schaue bitte in Deinem Spam Ordner nach und melde Dich im Zweifel bei unserem Team</p>",
  "FORM_PUBLICATION_LIST_CONFIRMATION_TEXT": "<p>Wir haben Deine Nachricht erhalten und werden uns schnellstmöglich darum kümmern.</p> <p>Sofern Du eine Kontaktmöglichkeit hinterlegt hast, werden wir uns mit Dir in Verbindung setzen.</p> <p>Hast Du eine E-Mail Adresse angegeben, bekommst du eine Mail mit der Kopie Deiner Anfrage.</p> <p>Findest Du diese Mail nicht, schaue bitte in Deinem Spam Ordner nach und melde Dich im Zweifel bei unserem Team</p>",
  "FORM_AUTHOR_LIST_CONFIRMATION_TEXT": "<p>Wir haben Deine Nachricht erhalten und werden uns schnellstmöglich darum kümmern.</p> <p>Sofern Du eine Kontaktmöglichkeit hinterlegt hast, werden wir uns mit Dir in Verbindung setzen.</p> <p>Hast Du eine E-Mail Adresse angegeben, bekommst du eine Mail mit der Kopie Deiner Anfrage.</p> <p>Findest Du diese Mail nicht, schaue bitte in Deinem Spam Ordner nach und melde Dich im Zweifel bei unserem Team</p>",
  "FORM_STORY_LIST_CONFIRMATION_TEXT": "<p>Wir haben Deine Nachricht erhalten und werden uns schnellstmöglich darum kümmern.</p> <p>Sofern Du eine Kontaktmöglichkeit hinterlegt hast, werden wir uns mit Dir in Verbindung setzen.</p> <p>Hast Du eine E-Mail Adresse angegeben, bekommst du eine Mail mit der Kopie Deiner Anfrage.</p> <p>Findest Du diese Mail nicht, schaue bitte in Deinem Spam Ordner nach und melde Dich im Zweifel bei unserem Team</p>",
  "FORM_REVIEW_CONFIRMATION_TEXT": "<p>Wir haben Deine Bewertung erhalten und werden uns schnellstmöglich prüfen.</p> <p>Sofern Du angemeldet bist, werden wir Dir eine Bestätigung an Deine hinterlegte E-Mail Adresse schicken.</p> <p>Sobald Deine Bewertung geprüft wurde, wird sie von uns frei geschaltet und ist für andere Nutzer sichtbar.</p> <p>Findest Du diese Mail nicht, schaue bitte in Deinem Spam Ordner nach und melde Dich im Zweifel bei unserem Team</p>"
}
