{
  "STORIES": "User Stories",
  "A": "A",
  "B": "B",
  "C": "C",
  "D": "D",
  "E": "E",
  "F": "F",
  "G": "G",
  "H": "H",
  "I": "I",
  "J": "J",
  "K": "K",
  "L": "L",
  "M": "M",
  "N": "N",
  "O": "O",
  "P": "P",
  "Q": "Q",
  "R": "R",
  "S": "S",
  "T": "T",
  "U": "U",
  "V": "V",
  "W": "W",
  "X": "X",
  "Y": "Y",
  "Z": "Z",
  "ADD": "Add",
  "CONNECT_WITH_PATREON": "Connect Patreon",
  "BOOK": "Book ",
  "DISCONNECT_FROM_PATREON": "Disconnect Patreon",
  "UPLOAD": "Upload",
  "WROTE": "wrote",
  "ON": "on",
  "BOOKS": "Books",
  "TEXTS": "Texts",
  "BLOG_ARTICLE": "Blogarticle",
  "BLOG_THREADS": "Threads for this article",
  "RELEVANT_AUTHORS": "Recently clicked authors",
  "NO_FILES_TEXT": "No files selected",
  "DRAG_AND_DROP_TEXT": "Drag and Drop your files or select them by clicking the button",
  "TERMS": "Terms and conditions",
  "PRIVACY": "Privacy",
  "IMPRESS": "Impressum",
  "SEND_STORY": "Send",
  "ABOUT_US": "About us",
  "LOGIN_REGISTER": "No account yet? Register here.",
  "WHO_IS_STORYSH": "Who is Storysh?",
  "WHO_IS_STORYSH_TEXT_ONE": "Storysh is a young company that has set out to enrich the world of books and stories. The core elements are that users are given the opportunity to make their own stories available to a wide audience. Have you had the idea of writing down a story in your head for a long time? Then take your chance now, set up an account and write it all down.",
  "WHO_IS_STORYSH_TEXT_TWO": "The second building block of our concept is the exchange of information about publications that have already been published. The community lives from the exchange of experiences and evaluations. This way, other users can benefit from these experiences and be guided in their decision-making. If there are users whose judgement you really trust, then follow them and always keep an eye on which books are currently in fashion with them.",
  "WHO_IS_STORYSH_TEXT_THREE": "In addition to publishing one's own stories and writing reviews, Storysh offers the possibility to exchange used books in an uncomplicated and direct way. Here, users can vote directly on how and which books they would like to swap. On the one hand, you can save your own money by not having to buy every new book, and on the other hand, swapping offers you the opportunity to optimise your own sustainability behaviour. It doesn't always have to be a brand new book if you can read a well-preserved but used book instead. Even a small contribution to the preservation of nature is a contribution and should be considered.",
  "OUR_HISTORY": "Our History",
  "OUR_HISTORY_TEXT_ONE": "I started Storysh as a private project in which I wanted to start my own software project alongside my job as an application developer. Since my wife is a passionate reader, it was obvious to do something in the field of literature. Beyond the purely technical presentation of information about the various books, the idea quickly came up that users should be given more opportunities for interaction and be able to publish their own visions. Then the idea matured that users should be able to exchange their used books. The idea came when I was dealing with the topic of sustainability in the agency where I work, and wasting resources offered a large share of possible sustainability optimisations.",
  "OUR_HISTORY_TEXT_TWO": "But there are also many ideas and projects for the future that are to be implemented within this framework. So it's always worth keeping an eye on our blog, or signing up for the newsletter to keep up to date with the new features.",
  "FOUNDER": "The Founder",
  "WHAT_IS_STORYSH": "What does Storysh stand for?",
  "ABOUT_LITERATURE_THOUGHTS": "Exchange ideas about literature",
  "ABOUT_LITERATURE_THOUGHTS_TEXT": "Write reviews, discuss all kinds of books with other users. Write to authors who have published their own stories here. Get opinions from other users about your own stories.",
  "ABOUT_STORIES": "Write and publish your own stories",
  "ABOUT_STORIES_TEXT": "Your very own visions of a story can be published here without any problems. Fulfil your dream of having your own work published. With a bit of luck, it will find so many followers that something even bigger can come out of it.",
  "ABOUT_PRIVACY": "Maximum privacy",
  "ABOUT_PRIVACY_TEXT": "You decide who can contact you and how. We also do not store any sensitive data about you, and the data you enter in your profile is stored in such a way that it is encrypted as securely as possible.",
  "ABOUT_COMMUNITY": "A healthy community",
  "ABOUT_COMMUNITY_TEXT": "It is very important to us that the tone within our community is civil and friendly. Constructive criticism is welcome, but we take strict action against unobjective and offensive content.",
  "READING": "Reading",
  "REVIEWING": "Reviewing",
  "PREV": "Back",
  "TRADING": "Trading",
  "NO_RESULTS_HEADLINE": "Unfortunately no results were found",
  "NO_RESULTS_TEXT": "Sorry, no results were found for this area. Customize your search term, or choose another filter to see more results.",
  "EXIT_SEARCH": "To exit search",
  "FILTER_ALL": "Filter: Show all",
  "FILTER_PUBLICATIONS": "Filter: Publicationen",
  "FILTER_MARKETS": "Filter: Markts",
  "FILTER_USERS": "Filter: Users",
  "FILTER_STORIES": "Filter: Stories",
  "FILTER_AUTHORS": "Filter: Authors",
  "SEARCH_HEADLINE": "Search Storysh",
  "SEARCH_TEXT": "Search as you type",
  "PUBLICATION_SLIDER_TEXT": "Rate and share experiences with books and other publications",
  "MARKET_SLIDER_TEXT": "Exchange ads to share used books",
  "STORY_SLIDER_TEXT": "Stories written by users from the community",
  "READ_MORE": "Read more",
  "READ_LESS": "Show less",
  "RELEVANT_GENRES": "Relevant Genres",
  "NON_FICTION": "Non Fiction",
  "VISITS": "Visits",
  "MARKETS": "Swap offers",
  "USERS": "User",
  "USER_BANNED": "Banned user",
  "USER_DELETED": "Deleted user",
  "MESSAGE_REMOVED_HEADLINE": "Message was removed",
  "MESSAGE_REMOVED_TEXT": "This message has been removed because it was reported by a user and after review it was determined to be in violation of our forum rules.",
  "CONNECTED_THREAD_ITEM": "With this thread connected item",
  "THREAD_CLOSED": "Closed",
  "THREAD_CLOSED_TEXT": "This thread has been closed. But you can still read all entries.",
  "FORUM_USE": "Benutzung",
  "FORUM_USE_ONE": "<h5 class='text-xl pb-3 font-semibold'>1. Melden</h5><p>An jedem Beitrag und an den einzelnen Nachrichten in den Beiträgen habt Ihr die Möglichkeit, uns auf einen Regelverstoß aufmerksam zu machen.</p><br><p>Beachtet aber dabei, dass es genau so ein Regelverstoß sein kann, wenn die Meldefunktion missbräuchlich und inflationär genutzt wird (darunter fallen auch abgesprochene Meldungen, bei denen sich zum melden verabredet wird). Meldet also bitte nur Beiträge, die wirklich einen Regelverstoß darstellen.</p><br><p>Um uns auf einen Beitrag aufmerksam zu machen, braucht Ihr nichts weiter machen, als auf den “Melden” Button zu klicken und die Abfrage zu bestätigen. Alle weiteren Informationen werden dem Team automatisch weitergeleitet.</p><br><p>Solltet Ihr trotzdem noch Rückfragen haben, meldet Euch am besten direkt an forum(at)storysh.de</p>",
  "FORUM_USE_TWO": "<h5 class='text-xl pb-3 font-semibold'>2. Spoiler</h5><p>Wenn ihr in eurem Beitrag spoilert, verwendet in jedem Fall die Spoilerfunktion und merkt in eurem Beitrag zusätzlich an, auf was sich der Spoiler bezieht. Falls in einem von euch erstellten Thema die Spoilerfunktion nicht benutzt werden soll, solltet ihr dies im Thementitel kennzeichnen und im Eingangspost definieren, was im Thema von der Spoilerfunktion ausgenommen ist.</p>",
  "FORUM_USE_THREE": "<h5 class='text-xl pb-3 font-semibold'>3. Benutzerkonto</h5><p>Du bist ziemlich frei in der Wahl Deines Benutzernamens. Die einzigen Einschränkungen die bestehen darin, dass Dein Benutzername keine diskriminierenden oder hetzerischen Kontexte enthalten darf und, dass Dein Benutzername nicht suggerieren darf, dass Du ungerechtfertigterweise Teil des Storysh Teams bist.</p>",
  "FORUM_USE_FOUR": "<h5 class='text-xl pb-3 font-semibold'>4. Multiaccounting</h5><p>Pro Benutzer ist nur ein aktives Konto gestattet. Die Nutzung von Trashmail-Adressen ist bei der Erstellung eines Nutzerkontos nicht erlaubt. Diese beiden Punkte gelten vor allem in dem Kontext eine ausgesprochene Sperre zu umgehen.</p><br><p>Wir behalten es uns vor, solche Konten unmittelbar zu sperren.</p>",
  "FORUM_USE_FIVE": "<h5 class='text-xl pb-3 font-semibold'>5. Regeldiskussionen</h5><p>Die Community-Regeln dürfen nicht öffentlich diskutiert werden, da es i. d. R. schnell zu einem Abdriften in eine öffentliche Moderationsbesprechung kommt. Solltet ihr Probleme mit Formulierungen und/oder Auswirkungen von Regeln haben, wendet euch bitte per PN an das Moderationsteam und/oder das Community-Management.</p>",
  "FORUM_USE_SIX": "<h5 class='text-xl pb-3 font-semibold'>6. Allgemeines</h5><p>Auch wenn das Moderatorenteam versucht, unerwünschte Beiträge fernzuhalten, ist es unmöglich, alle Beiträge oder Themen zu überprüfen. Alle Beiträge drücken die Ansichten des jeweiligen Autors aus und der Autor trägt die volle Verantwortung für den Inhalt seiner Beiträge. Sollten Teile eines Beitrags von einer anderen Person verfasst worden sein, ist diese Person für diese Teile verantwortlich.</p><br><p>Die Moderatoren und Storysh können nicht für den Inhalt fremder Beiträge verantwortlich gemacht werden.</p>",
  "MODERATION": "Moderation",
  "MODERATION_ONE": "<h5 class='text-xl pb-3 font-semibold'>1. Ausblenden und Löschen</h5><p>Sollte ein Beitrag, oder Kommentar, gegen unsere Regeln verstoßen, oder den Nachrichtenfluss negativ beeinträchtigen, behalten wir uns vor diesen zu auszublenden oder zu löschen.</p><br><p>Scherze und Ironie sind ebenso willkommen wie Kritik (sofern sie berechtigt und konstruktiv ist) - User, die allerdings nur durch ununterbrochenes Verbreiten von Negativität auffallen, sind allerdings fehl am Platz. Diese Beiträge werden (wie anderes Fehlverhalten) moderiert und der User ggf. angezählt.</p>",
  "MODERATION_TWO": "<h5 class='text-xl pb-3 font-semibold'>2. Sperren</h5><p>Sollte ein User gegen unsere Regeln verstoßen, kann es im ersten Schritt zu einer temporären Sperrung kommen. Die Dauer der Sperre richtet sich dabei nach der schwerze des Regelbruchs. Sperrzeiten können zwischen 6 Stunden und 6 Monaten variieren, je nachdem was vorgefallen ist. Die Dauer wird im Einzelfall bestimmt und vom Moderationsteam verhängt.</p><br><p>Eine Sperrung soll dazu dienen, dass der User sein Verhalten überdenken kann und die Chance zu bieten, aus dem Fehlverhalten zu lernen, bevor es zu einem permanenten Bann kommt.</p><br><p>Eine Sperre, wie ein permanenter Bann gilt in diesem Fall nur für die Funktioalitäten im Forum. User die für das Forum gesperrt sind, haben trotzdem noch die Möglichkeit eigene Stories und Tauschangebote zu veröffentlichen.</p>",
  "MODERATION_THREE": "<h5 class='text-xl pb-3 font-semibold'>3. Gelber Brief</h5><p>Der Gelbe Brief ist eine letzte Warnung, bevor ein endgültiger Permabann ausgesprochen wird. Dabei ist der Gelbe Brief automatisch mit einer 6-monatigen Sperre verbunden.</p><br><p>Dieser Gelbe Brief hat keine Ablaufzeit. Er bedeutet aber auch nicht, dass bei der nächsten kleinsten Moderation direkt und automatisch der Permabann erfolgt. Er dient als drastische Warnung, dass das grundsätzliche Verhalten des Users in Zukunft nicht mehr geduldet wird. Eine Verhaltensanpassung nach Wiedereingliederung in diesen Fällen notwendig für ein gutes, gemeinsames Miteinander.</p>",
  "MODERATION_FOUR": "<h5 class='text-xl pb-3 font-semibold'>4. Permabann</h5><p>Der Permabann, also der zeitlich unbefristete Ausschluss aus dem Forum, ist der letzte Schritt, wenn ein User sich nachhaltig nicht an die Regeln des Forums hält. Dabei wird der Useraccount gesperrt, so dass sich der User nicht mehr im Forum anmelden kann. Es ist verboten, einen Permabann durch Multiaccounting zu umgehen. Eventuelle Multiaccounts werden ohne weitere Sperren direkt gebannt.</p>",
  "MODERATION_FIVE": "<h5 class='text-xl pb-3 font-semibold'>5. Moderationsbesprechung</h5><p>Eine öffentliche Besprechung der Moderation ist nicht gestattet. Dies beinhaltet sowohl die Thematisierung von moderiertem Userverhalten und -verfehlungen, als auch die moderativen Tätigkeiten der Community-Moderatoren.</p><br><p>Für Nach- oder Rückfragen sowie Anmerkungen oder sonstige Mitteilungen für und zur Moderation schreibt eine PN an die Moderation und/oder das Community-Management.</p>",
  "RULES": "Regeln",
  "RULES_INTRO": "<p>Die nun folgenden Regeln sollen ein positives und konstruktives Klima in unserem Forum sicherstellen. Sollte es zu Regelverstößen kommen, behalten wir uns vor die jeweiligen User mit temporären oder permanenten Sperren zu belegen.</p>",
  "RULES_ONE": "<h5 class='text-xl pb-3 font-semibold'>1. Freundlichkeit</h5><p>Auch wenn es teilweise in der Anonymität des Internets untergehen mag, denkt bitte immer daran, dass es sich in unserem Forum um reale Menschen handelt. Daher erwarten wir einen freundlichen und respektvollen Umgang miteinander. Sachliche und respektvolle Kritik untereinander ist natürlich erlaubt.</p><br><p>Dauerhaftes Sticheln von Usern sowie generelles Trolling oder unsachliche und ungerechtfertigte Beschwerden gegen die definierten Moderationsrichtlinien sind nicht gestattet.</p>",
  "RULES_TWO": "<h5 class='text-xl pb-3 font-semibold'>2. Werte</h5><p>Da wir in unserem Forum auf ein positives Klima und ein freundliches Miteinander Wert legen und erwarten einen Sprachgebrauch frei von Diskriminierungen und Beleidigungen. Nehmt Rücksicht aufeinander.</p><br><p>Pornografische, gewaltverherrlichende, diskriminierende, menschenverachtende oder anderweitig strafbare Inhalte, die gegen die Gesetze der Bundesrepublik Deutschland verstoßen, sind verboten. Dazu gehören auch Symbole, die diese darstellen, und Weiterleitungen (Links), die zu solchen Inhalten führen.</p>",
  "RULES_THREE": "<h5 class='text-xl pb-3 font-semibold'>3. Spam</h5><p>Beiträge sollten die aktuelle Unterhaltung weiterbringen oder um neue Aspekte bereichern. Dauerhafter und ausufernder Spam wird von unseren Moderatoren geahndet.</p>",
  "RULES_FOUR": "<h5 class='text-xl pb-3 font-semibold'>4. Werbung / Spendenaufrufe / Umfragen / Verkäufe</h5><p>Werbung für fremde Produkte oder Webseiten, die keinem Partnernetzwerk von Storysh angehören, ist grundsätzlich nicht gestattet.</p><br><p>Spendenaufrufe und -aktionen müssen im Vorfeld beim Community-Management angemeldet und erlaubt werden. Das Community-Management entscheidet im Einzelfall nach einem festgelegten Prozess, ob ein Spendenaufruf zugelassen wird. Wendet euch dazu an folgende Adresse: forum(at)storysh.de.</p><br><p>Auch Umfragen müssen im Vorfeld durch das Community-Management freigegeben werden.</p><br><p>Direkte Verkaufsangebote sind nicht gestattet. Dies gilt auch für Links zu Ebay oder Links zu Handelszeiten, die nicht in den  Partnerprogrammen von Storysh enthalten sind. Tauschangebote können über unsere Tauschbörse getätigt werden und hier selbstverständlich auch verlinkt werden.</p>",
  "RULES_FIVE": "<h5 class='text-xl pb-3 font-semibold'>6. Direktnachrichten</h5><p>User haben die Möglichkeit zu definieren, ob und wie sie kontaktiert werden können. Direktnachrichten sind ein rein privater Kommunikationsweg. Jeglicher Inhalt dieser Nachrichten muss in diesem privaten Rahmen bleiben. Auch die Veröffentlichung von Teilen dieser Kommunikationen ist nicht gestattet und kann mit einer dauerhaften Sperre geahndet werden.</p><br><p>Zudem sind Belästigungen anderer User durch dauerhaftes und wiederholtes Anschreiben nicht gestattet, wenn keine Reaktion mehr erfolgt, bzw. die Aufforderung zum Unterlassen dieses Verhaltens ausgesprochen wurde.</p>",
  "RULES_SIX": "<h5 class='text-xl pb-3 font-semibold'>7. Moderation</h5><p>Natürlich müssen sich auch unsere Moderatoren an die Umgangsregeln halten. Seht also auch in Gesprächen mit den Moderatoren von Beleidigungen, Provokationen, abfälligen Kommentaren etc. ab. Öffentliche Moderationsbesprechung ist nicht gestattet.</p>",
  "RULES_SEVEN": "<h5 class='text-xl pb-3 font-semibold'>8. Hausrecht</h5><p>Wir sind große Freunde der “Meinungsfreiheit”, was aber nicht bedeutet, dass wir jede Meinung auf unserer Plattform wünschen. Das Recht auf freie Meinungsäußerung besagt, dass Ihr für Eure Meinung nicht verfolgt oder verhaftet werden könnt. Es schließt aber nicht ein, dass wir dazu verpflichtet sind, diese Meinung auf unserer Plattform zu veröffentlichen.</p><br><p>Jegliche Form von Hetze und Diskriminierung wird weder geduldet, noch akzeptiert und durch unsere Moderatoren gekennzeichnet und ggf. entfernt.</p><br><p>In Einzelfällen, die nicht von diesen Regeln erfasst sind, entscheiden Moderatoren/Administratoren auf Grundlage der vorliegenden Fakten und der laufenden Diskussion, um ein für alle Seiten ungestörtes Gespräch zu gewährleisten.</p>",
  "ANSWERS": "Answers",
  "LAST_ANSWER": "Last answer",
  "FIRST_REVIEW": "First Review",
  "ADD_BOOKMARK": "Add bookmark",
  "ACCOUNT_BOOKMARKS": "My bookmarks",
  "REMOVE_BOOKMARK": "Remove bookmark",
  "REMOVE": "Remove",
  "NO_DISCUSSION_HEADLINE": "No discussions available",
  "NO_DISCUSSION_TEXT_LOGGED_IN": "No discussion has been started on this thread yet. But you can be the first to post your opinion on this thread directly.",
  "NO_DISCUSSION_TEXT_NOT_LOGGED_IN": "No discussion has been started on this thread yet. Log in and write your opinion on this thread.",
  "NO_DATA": "No data",
  "NO_DATA_TEXT": "Unfortunately, no data could be found for this area.",
  "NO_MORE_SUB_FILTERS": "No more sub filters",
  "DETAILS": "Details",
  "ANSWER": "Your answer",
  "SUBJECT": "Subject",
  "INTERVIEW_INTRODUCTION_TEXT": "<p>thank you very much for agreeing to give us a little interview.</p><p>We have prepared a few questions for you, which you are welcome to answer. This will help us as a community, but also you as an author can benefit from it, because your readers can get to know you even better.</p><p>If you still have questions for us, just get in touch with us by replying to the email in which you received the link to here.</p>", 
  "ANSWER_INTERVIEW_CONFIRMATION_TEXT": "<p>for taking the time.</p><p>We have saved your responses and will proofread and approve them again.</p><p>Once it's online, you'll get a separate email.</p>",
  "VERIFY": "Verify",
  "VERIFY_CODE": "Verifycode",
  "TO_INTERVIEW": "To Interview",
  "OUR_BLOG_ENTRIES": "Our blog",
  "VERIFY_FAILURE": "Your confirmation code seems to be incorrect",
  "INTERVIEW_ALREADY_PUBLISHED": "Attention, this interview has already been checked and published. If an error has crept in, please contact us and we will release it again for editing.",
  "EDITION": "Edition",
  "UPLOAD_IMAGES": "Upload images",
  "UPLOAD_IMAGE_INFO": "* Bitte stelle sicher, dass Du entweder Urheber (nach §§ 7-10 UrhG) des Bildes bist, oder die Bilder entsprechend der Lizenz hochlädst.",
  "RELATED_PUBLICATIONS": "Related publications",
  "ISBN": "Isbn-10",
  "MARKET": "Market",
  "MARKET_LIST_HEADLINE": "Welcome to our swap meet",
  "MARKET_LIST_TEXT": "<p>Do you also have books in good condition on your shelf that you don't want to read again?</p><br><p>Give your books a new home when you trade them with other users.</p><p>By the way, you help to protect the environment by giving old books a new, second, third or fourth chance.</p><br><p>The swap should be as compleationless as possible. Exchange directly with the users and agree on how you want to exchange the books. Either by mail, or directly on site. It is completely free, and there are no direct or hidden fees.</p><br><p>We wish you good luck in your search and are happy that you are looking for little treasures at Storysh.</p>",
  "ISBN_LONG": "Isbn-13",
  "TOP_GENRES": "Top Genres",
  "ALL_GENRES": "All Genres",
  "META_DATA": "Metadata",
  "RELATED_MARKETS": "Related swap offers",
  "CONTENT": "Content",
  "REMOVE_BOOKMARK_CONFIRM_TEXT": "Do you really want to delete this bookmark?",
  "REMOVE_REVIEW_CONFIRM_TEXT": "Do you really want to delete this review?",
  "MESSAGE_CENTER": "Message center",
  "CONFIRMATION": "Yes",
  "ALPHABETIC": "Alphabetic",
  "ALL": "All",
  "RELEVANT_STORIES": "Frequently read Stories",
  "RELEVANT_PUBLICATIONS": "Frequently read Publications",
  "DECLINE": "No",
  "PROPOSAL_EXCHANGE_PUBLICATION": "No exact desire, grateful for suggestions",
  "PUBLICATION_MARKETS": "Available exchange offers",
  "MAX_DISTANCE": "Max. distance",
  "LOCATION": "Location",
  "DISCUSSIONS": "Discossions",
  "WRITE_DISCUSSION": "Write discussion",
  "TO_FORUM": "To forum",
  "STORIES_THREADS": "Story threads",
  "PUBLICATION_THREADS": "Publication threads",
  "AUTHOR_THREADS": "Author threads",
  "TAGS": "Tags",
  "NEW_THREAD": "New Thread",
  "SHOW_ITEM_SLECTION": "Add book or user story",
  "SHOW_UPLOAD": "Add images",
  "WRITE_THREAD": "Write thread",
  "CONNECTED_PUBLICATIONS_STORIES": "Connected topic",
  "FORM_THREAD_CONFIRMATION_TEXT": "Your thread has been added",
  "FORM_THREAD_MESSAGE_CONFIRMATION_TEXT": "Your thread message has been added",
  "FORUM_LIST_HEADLINE": "Welcome to our forum",
  "FORUM_LIST_TEXT": "<p>Here is exactly the right place where you can exchange about all possible topics around the topic of reading, discuss and share experiences.</p><br><p>If you are logged in you can create your own threads, or join in existing discussions.</p><br><p>Look around first, and then you can jump into the fray. But here, of course, our rules of conduct apply.</p>.",
  "REPORT_THREAD_TEXT": "Do you really want to report this thread?<br><br>We will check this thread and deactivate it if there is a legitimate violation of our terms.<br><br>If it is only one specific message that contradicts our terms, you can also report it individually.",
  "REPORT_THREAD_MESSAGE_TEXT": "Do you really want to report this message?<br><br>We will check this message and if necessary deactivate it in case of a legitimate violation of our terms.",
  "KM": "km",
  "MESSAGES": "Messages",
  "MARKET_MESSAGES_HEADLINE": "Messages for: ",
  "CONTACT": "Contact",
  "CONTACT_NOT_LOGGED_IN": "To contact the user, please log in.",
  "CONTACT_OTHER_FAILURE_TEXT": "An error occurred while loading the contact data.",
  "CONTACT_OWN_MARKET_TEXT": "This is your own market.",
  "MY_MARKETS": "My markets",
  "ADD_MARKET_BUTTON_TEXT": "Add market",
  "ADD_MARKET_HEADLINE": "Add market",
  "SWAP_PUBLICATIONS": "What is swapped?",
  "EXCHANGE_PUBLICATIONS": "What is the swap request?",
  "PREVIOUS": "Back",
  "NEXT": "Next",
  "CONFIRM": "Confirmation",
  "CHANGE": "Change",
  "SHIPPABLE": "Shipping possible",
  "ZIP_CODE": "Zip",
  "COMMUNITY": "Community",
  "COMMUNITY_VISIBILITY": "Visibility in the Community",
  "COMMUNITY_VISIBILITY_TOOLTIP_HEADLINE": "Visibility",
  "COMMUNITY_VISIBILITY_TOOLTIP_TEXT": "Here you can control whether your account is listed in the community or not.",
  "HIDDEN": "Hidden",
  "VISIBLE": "Visible",
  "DISTANCE": "Distance",
  "EXCHANGE": "Exchange",
  "EDIT_MARKET_HEADLINE": "Edit market: ",
  "NO_IMAGES_TEXT": "No images were uploaded",
  "NOT_SHIPPABLE_TEXT": "If you do not have the possibility to send your book, or do not want to do so for other reasons, you must specify the zip code and the distance around the place where an exchange is possible.",
  "SHIPPABLE_TEXT": "You can additionally specify the zip code and the distance around the place where an exchange is possible to alternatively exchange the book directly.",
  "EXCHANGE_DATA": "Details",
  "EXCHANGE_PUBLICATION": "Preferred publication",
  "EXCHANGE_WISH": "I have a special wish",
  "NO_EXCHANGE_PUBLICATION_TEXT": "If you don't have a specific idea of what you want to trade your book for, you don't have to specify one and other users can make suggestions.",
  "SHIPPING": "Shipping",
  "SHIPPING_POSSIBLE": "Possible",
  "SHIPPING_NOT_POSSIBLE": "Not possible",
  "CONTACT_USER": "Contact user",
  "IMAGES": "Images",
  "MEASURES": "Measures",
  "FILE_SIZE_ERROR": "The file is too large (max. 4MB allowed)",
  "PRICES": "Prices",
  "Height": "Height",
  "Width": "Width",
  "Thickness": "Thickness",
  "Unit weight": "Weight",
  "Centimeters": "cm",
  "Grams": "g",
  "SEE_ALL": "See all results",
  "DETAIL_SEE_ALL_author": "See all",
  "DETAIL_SEE_ALL_publication": "See all",
  "DETAIL_SEE_ALL_story": "See all",
  "SEARCH_RESULTS_FOR": "Search results for",
  "PAGES": "Pages",
  "BACK": "Back",
  "SEE_ALL_BLOG_ENTRIES": "See all",
  "NEW_BLOG_ENTRIES": "News",
  "AT": "Austria",
  "DE": "Germany",
  "EE": "Estonia",
  "ES": "Spain",
  "FI": "Finland",
  "DK": "Denmark",
  "CZ": "Czech Republic",
  "CY": "Cyprus",
  "CH": "Switzerland",
  "BG": "Bulgaria",
  "BE": "Belgium",
  "FR": "France",
  "GB": "Great Britain",
  "GR": "Greece",
  "HR": "Croatia",
  "HU": "Hungary",
  "IE": "Ireland",
  "IT": "Italy",
  "LI": "Lichtenstein",
  "LT": "Lithuania",
  "LU": "Luxembourg",
  "LV": "Latvia",
  "MT": "Malta",
  "NL": "Netherlands",
  "PL": "Poland",
  "PT": "Portugal",
  "SI": "Slovenia",
  "SE": "Sweden",
  "SK": "Slovakia",
  "Euro": "€",
  "Danish Krone": "Kr.",
  "Swiss Franc": "Chf",
  "Pound Sterling": "£",
  "Swedish Krona": "kr",
  "RELATED_GENRES": "Related Genres",
  "SUB_GENRES": "Subgenres",
  "ERROR_PAGE": "Error",
  "ERROR_PAGE_HEADLINE": "Error",
  "ERROR_PAGE_MESSAGE": "<p>Unfortunately, an error occurred during data processing.</p><p>It is possible that the data is no longer available. This can happen if the publication is no longer published, or if a user story has been edited by the author and is waiting for re-release.</p><p>In this case, the error is temporary and we ask you to check back when the story is back online.</p><p>By the way, you will receive an information by email if you have this story in your bookmarks.</p>",
  "NO_BOOKMARKS_TEXT": "You have no bookmarks in this section yet",
  "FIRST_REVIEW_DESCRIPTION": "You have written a review that has been approved",
  "TEN_REVIEWS": "Ten Reviews",
  "TEN_REVIEWS_DESCRIPTION": "You have written 10 review, which was released",
  "FIFTY_REVIEWS": "Fifty Reviews",
  "FIFTY_REVIEWS_DESCRIPTION": "You have written 50 review, which was released",
  "HUNDRED_REVIEWS": "Hundred Reviews",
  "HUNDRED_REVIEWS_DESCRIPTION": "You have written 100 review, which was released",
  "TWO_FIFTY_REVIEWS": "Two hundred and fifty Reviews",
  "TWO_FIFTY_REVIEWS_DESCRIPTION": "You have written 250 review, which was released",
  "FIRST_STORY": "First Story",
  "FIRST_STORY_DESCRIPTION": "You have published your first story that was released",
  "FIVE_STORIES": "Five Stories",
  "FIVE_STORIES_DESCRIPTION": "You have published five story that was released",
  "TEN_STORIES": "Ten Stories",
  "TEN_STORIES_DESCRIPTION": "You have published 10 story that was released",
  "TWENTY_STORIES": "Twenty Stories",
  "TWENTY_STORIES_DESCRIPTION": "You have published 20 story that was released",
  "FIFTY_STORIES": "Fifty Stories",
  "FIFTY_STORIES_DESCRIPTION": "You have published 50 story that was released",
  "FIRST_POSITIVE_REVIEW": "First positive review received",
  "FIRST_POSITIVE_REVIEW_DESCRIPTION": "One of your stories was rated with 4 or more stars for the first time",
  "TEN_POSITIVE_REVIEW": "Ten positive reviews received",
  "TEN_POSITIVE_REVIEW_DESCRIPTION": "10 of your stories were rated 4 or more stars for the first time",
  "FIFTY_POSITIVE_REVIEW": "Fifty positive reviews received",
  "FIFTY_POSITIVE_REVIEW_DESCRIPTION": "50 of your stories were rated 4 or more stars for the first time",
  "HUNDRED_POSITIVE_REVIEW": "Hundred positive reviews received",
  "HUNDRED_POSITIVE_REVIEW_DESCRIPTION": "100 of your stories were rated 4 or more stars for the first time",
  "ORIGIN": "Origin",
  "USER_ACTIONS": "Contact options",
  "CHAPTERS": "Chapters",
  "NEW_CHAPTER": "New chapter",
  "REMOVE_CHAPTER": "Remove chapter",
  "DOWNLOAD": "Download",
  "NO_ADDITIONAL_INFORMATION": "This user has not yet submitted any information.",
  "NO_CONTACT_AVAILABILITY": "No contact possible",
  "COMMUNITY_MESSAGES_HEADLINE": "Your Chat with:",
  "LANGUAGE": "Language",
  "BIRTHDAY": "Birthday",
  "AUTHOR_LIST_HEADLINE": "Our authors",
  "AUTHOR_LIST_TEXT": "<p>Here you can find all authors that are available in our system. Unfortunately, the data is not yet complete and we are constantly working on gathering information about the individual authors.</p><br><p>However, should you have noticed a certain author while reading a book, and want to know what else he or she has written, you can check it out here, and you may have already found your next book to read.</p><br><p>Until we can add all the data we thank you for your patience, and hope that you will still find the information you are looking for.</p><br>",
  "PUBLICATION_LIST_HEADLINE": "Our publications",
  "PUBLICATION_LIST_TEXT": "<p>We are glad that you have come to this site to learn about the variety of novels, non-fiction, and other literary works. We try to give you as comprehensive an overview as possible of each book.</p><br><p>We get the content of the book descriptions from an external provider, which is why we can not check every text and every information manually. If you notice any inconsistencies, we therefore ask you to contact us directly so that we can make the appropriate changes. You will find a contact form on every page where a publication is presented in detail.</p><br><p>Otherwise, this site thrives on you and other users sharing their experiences and opinions about individual works, so that everyone can get an even better picture of a possible new purchase. We would be happy if you would share your experiences with everyone. Of course it is also allowed if you just want to look around and have nothing to report about a publication.</p><br><p>At each book you will find available offers for the book, and a comparison of different sites where you can buy it. It would be nice if you could use the links on the pages, because by doing so you will also help us to make our offer possible for you and others.</p><br><p>We are constantly trying to make sure that you can find the books you are looking for as quickly as possible, but also that you can simply browse in a pleasant atmosphere. If you have any suggestions for improvement, please don't be shy and let us know directly. Our development team is looking forward to making the experience of all users even better.</p><br><p>Finally, we wish you a lot of fun with what you are looking for and that we can meet your expectations.</p><br>",
  "GENRE_LIST_HEADLINE": "Our genres",
  "GENRE_LIST_TEXT": "<p>If you're looking for a new book but have no idea what exactly you're looking for other than the direction you want it to go, browse a bit through our many listed genres for inspiration on what to read next.</p><br><p>We try to show you a possible pre-selection in each genre and show you the books of each genre that were rated best by other users. Maybe you'll see something that interests you at first glance and that could directly captivate you. If you don't find anything there, hopefully you will find something more suitable among all the other works. We are constantly trying to expand the filter options, so that you can search even more finely granular for what should captivate you next.</p><br><p>Thank you for looking here for new inspiration and we hope that we can fulfill your trust in us. If you have any suggestions or need help, please contact us directly at.</p><br>",
  "COMMUNITY_LIST_HEADLINE": "Out Community",
  "COMMUNITY_LIST_TEXT": "<p>Here you can find the members of our community. It is important that you can only see those users who have allowed this in their profile.</p><br><p>You can view information about the users and exchange experiences and interests with them.</p><br>",
  "REGISTER_FORM_HEADLINE": "Become part of the community",
  "REGISTER_FORM_TEXT": "Do you have hidden stories that you want to share with everyone? Register with us, write your stories and share them with the community. Write reviews and help other users find the best books. You will also get a chance to trade in your old books for new ones.",
  "BLOG_LIST_HEADLINE": "Our Blog",
  "BLOG_LIST_TEXT": "<p>First of all, we want to thank you for taking an interest in us and our story.</p><p>Here in our blog we publish news from our everyday life, plans for the future, or just generally interesting topics that we prepare and share our impressions with you.</p><br><p>We try to keep you up to date with this blog and let you participate in our development.</p><p>We have divided the posts so that you can filter them conveniently, depending on what you are particularly interested in and what you want to learn about us.</p><br><p>We hope you enjoy browsing and if you have any suggestions, just get in touch with us.</p><br>",
  "FOOTER_SOCIAL_HEADLINE": "Follow us",
  "SHOW_ALL": "Show all",
  "BLOG": "Blog",
  "READ": "Read",
  "LOGIN_FAILURE": "Login failed! Please check your login data.",
  "GENRES": "Genres",
  "SHOW": "Show",
  "EDIT_REVIEW": "Edit Review",
  "SEND_ANONYMOUS": "Send anonymous",
  "CONTACT_AVAILABILITY": "Contact availability",
  "CONTACT_AVAILABILITY_TOOLTIP_HEADLINE": "Contact availability",
  "CONTACT_AVAILABILITY_TOOLTIP_TEXT": "Here you can control whether other members can contact you. You can make contact in the community and on your stories.",
  "CONTACT_AVAILABILITY_MOBILE": "Contact",
  "NO_ONE": "No one",
  "ONLY_LOGGED_IN": "Only logged in users",
  "EVERYONE": "Everyone",
  "IMPORT_DATA_INFORMATION": "If an error occurred during a previous attempt and you downloaded the file, you can upload it here and restore your data.",
  "IMPORT_DATA": "Import data",
  "CLEAR": "Clear images",
  "ADD_MARKET_SUCCESS_TEXT": "Your ad has been saved. After a check we will release it and let you know!",
  "ADD_MARKET_SUBMIT_ERROR_TEXT": "<p>Unfortunately, there was an error when you submitted your data!</p><br><p>Please try again later or, or contact us directly.</p><br><p>You can also download your input as a file to upload at a later time, or forward it to us.</p>",
  "UPLOAD_FURTHER": "Further images",
  "VIEW_REVISION_DATA": "View revision data",
  "NEW_DATA": "In review",
  "ACTUAL_DATA": "Approved version",
  "SEARCH": "Search",
  "CATEGORY": "Category",
  "CATEGORY_FILTER_HEADLINE": "Filter the categories of our forum",
  "CONTACT_AUTHOR": "Contact Author",
  "ADDITIONAL_INFORMATION": "Additional information",
  "ERROR": "Error",
  "SUBSCRIBE": "Subscribe",
  "CHANGE_PROFILE_IMAGE": "Change profile image",
  "SET_PROFILE_IMAGE": "Upload image",
  "AUTHOR_STORIES": "Further Stories of this User",
  "GENRE_LIST_FORM_HEADLINE": "Is there anything to add?",
  "GENRE_LIST_FORM_TEXT": "You noticed an error or have a request for improvement? Is something missing or do you have another question? Then just contact us and we will take care of it.",
  "PUBLICATION_LIST_FORM_HEADLINE": "Is there anything to add?",
  "PUBLICATION_LIST_FORM_TEXT": "You noticed an error or have a request for improvement? Is something missing or do you have another question? Then just contact us and we will take care of it.",
  "STORY_LIST_FORM_HEADLINE": "Is there anything to add?",
  "STORY_LIST_FORM_TEXT": "You noticed an error or have a request for improvement? Is something missing or do you have another question? Then just contact us and we will take care of it.",
  "AUTHOR_LIST_FORM_HEADLINE": "Is there anything to add?",
  "AUTHOR_LIST_FORM_TEXT": "You noticed an error or have a request for improvement? Is something missing or do you have another question? Then just contact us and we will take care of it.",
  "ERROR_HEADLINE": "We could not find any data",
  "ERROR_TEXT": "<p>The data you are looking for could not be found or is incorrect.</p><p>The reason for this may be that the story is not (any longer) publicly available, or is still waiting for a release.</p><p>Please try again at a later time, or contact us directly.</p>",
  "AUTHOR_CONTACT_CONFIRMATION_TEXT": "<p>We have sent your message to the author.</p><p>In this mail your email address is also stored, so that he can answer you if necessary.</p>",
  "ACCOUNT": "Account",
  "REGISTER": "Register",
  "CONTACT_HEADLINE": "Write us your request",
  "CONTACT_TEXT": "You have improvement requests or another concern? Then simply write to us",
  "NEWSLETTER_FORM_HEADLINE": "Always stay up to date with the newsletter",
  "NEWSLETTER_FORM_TEXT": "Always get info about new user stories and other news.",
  "NEWSLETTER_CONFIRMATION_TEXT": "<p>Please check your email inbox. You will find there an email with which you can confirm the registration.</p><p>If you do not find anything, please check your spam folder.</p><p>If you do not confirm the registration, you will not receive any newsletter emails from us.</p>",
  "AUTHORS": "Authors",
  "LIST_FILTERS": "Filters and sorting",
  "SORTING": "Sorting",
  "LAST_STORIES": "Last Stories",
  "ALL_STORIES": "All Stories",
  "TOP_PUBLICATIONS": "Top Publications",
  "TOP_STORIES": "Top Stories",
  "ALL_PUBLICATIONS": "All Publications",
  "BECOME_AUTHOR_HEADLINE": "Share your vision with the community",
  "BECOME_AUTHOR_TEXT_1": "Inside you slumber hidden stories that you want to share with everything?",
  "BECOME_AUTHOR_TEXT_2": "Then sign up, and publish your stories.",
  "SORT_DIRECTION": "Sort direction",
  "USER_STORY_HOME_HEADLINE": "Discover our world of User Stories",
  "USER_STORY_HOME_TEXT_1": "Browse through the already published stories where other users.",
  "USER_STORY_HOME_TEXT_2": "Maybe there is a hidden author in you, too. Find out and write your own stories.",
  "USER_STORIES": "Stories",
  "TO_STORIES": "Zu den Stories",
  "PUBLISHER": "Publisher",
  "PAGE_COUNT": "Page count",
  "NO_ITEMS_HEADLINE": "No data found",
  "NO_ITEMS_TEXT": "Unfortunately no data could be found in this area.",
  "ALPHABETICAL": "Alphabetical",
  "ASC": "Ascending",
  "DESC": "Descending",
  "STORY_AUTHOR": "Author of the Story",
  "PUBLICATIONS": "Publications",
  "PUBLICATION": "Publications",
  "AUTHOR": "Authors",
  "STORY": "User Stories",
  "FIRST_NAME": "First name",
  "LAST_NAME": "Last name",
  "COMMUNITY_USERS": "Community User",
  "EMAIL": "E-Mail",
  "LOGOUT": "Logout",
  "MESSAGE": "Your message",
  "MESSAGE_PLACEHOLDER": "Enter your request here...",
  "SEND_FORM": "Send",
  "REVIEWS": "Reviews",
  "NAME": "Name",
  "TOTAL": "Total",
  "TITLE": "Title",
  "LOGIN": "Login",
  "EXIT": "Exit",
  "LOGIN_TEXT": "Melde Dich an, um alle Funktionen der Seite nutzen zu können. Hast Du noch keinen Account, dann erstelle Dir doch einfach einen Account.",
  "EDIT_STORY_HEADLINE": "Edit Story",
  "SUCCESS": "Success",
  "PERSONAL_DATA_SUCCESS_TEXT": "Your personal data has been saved!",
  "ADD_STORY_SUCCESS_TEXT": "Your story has been successfully saved. After a check we will release it and let you know!",
  "EDIT_STORY_SUCCESS_TEXT": "Your story was saved successfully. After a change, the story must be checked again. You will be notified as soon as possible!",
  "ANOTHER_STORY": "Write another!",
  "USER_NAME": "Username",
  "PASSWORD": "Password",
  "WELCOME": "Hallo",
  "SAVE": "Save",
  "PERSONAL_DATA": "Personal data",
  "ACCOUNT_STORIES": "My Stories",
  "ACCOUNT_PUBLICATIONS": "My Publications",
  "ACCOUNT_REVIEWS": "My Reviews",
  "BADGES": "My Badges",
  "ANONYMOUS_USER": "Anonymous user",
  "STORY_RATING": "Story",
  "ADD_REVIEW": "Add review",
  "REVIEW": "Review",
  "ADD_REVIEW_TEXT": "Please make sure in your review that your text complies with our guidelines. After receiving your review, we will check it and release it as soon as possible.",
  "QUALITY_RATING": "Text quality",
  "CONCLUSION": "Conclusion",
  "ABORT": "Abort",
  "CLOSE": "Close",
  "TO_CLOSE": "To close",
  "RATING": "Rating",
  "APPROVED": "Approved",
  "PUBLISHED": "Published",
  "EDIT": "Edit",
  "YES": "Yes",
  "NO": "No",
  "TEXT": "Text",
  "SUB_TITLE": "Subtitle",
  "PLEASE_SELECT": "PLEASE_SELECT",
  "ADD_STORY_BUTTON_TEXT": "Write a Story",
  "ADD_STORY_HEADLINE": "Write your own Story",
  "WRITE_REVIEW": "Write Review",
  "NO_REVIEWS": "No reviews found",
  "NO_REVIEWS_TEXT": "No user has submitted a review yet. You can get started. We are happy about every rating.",
  "FORM_CONFIRMATION": "Thank you!",
  "FORM_CONFIRMATION_ERROR": "An error occured!",
  "FORM_GENRE_LIST_CONFIRMATION_TEXT": "<p>We have received your message and will deal with it as soon as possible.</p> <p>If you have left a contact option, we will get in touch with you.</p> <p>If you have provided an email address, you will receive an email with a copy of your request.</p> <p>If you do not find this email, please check your spam folder and, if in doubt, contact our team.</p>",
  "FORM_PUBLICATION_LIST_CONFIRMATION_TEXT": "<p>We have received your message and will deal with it as soon as possible.</p> <p>If you have left a contact option, we will get in touch with you.</p> <p>If you have provided an email address, you will receive an email with a copy of your request.</p> <p>If you do not find this email, please check your spam folder and, if in doubt, contact our team.</p>",
  "FORM_AUTHOR_LIST_CONFIRMATION_TEXT": "<p>We have received your message and will deal with it as soon as possible.</p> <p>If you have left a contact option, we will get in touch with you.</p> <p>If you have provided an email address, you will receive an email with a copy of your request.</p> <p>If you do not find this email, please check your spam folder and, if in doubt, contact our team.</p>",
  "FORM_MARKET_LIST_CONFIRMATION_TEXT": "<p>We have received your message and will deal with it as soon as possible.</p> <p>If you have left a contact option, we will get in touch with you.</p> <p>If you have provided an email address, you will receive an email with a copy of your request.</p> <p>If you do not find this email, please check your spam folder and, if in doubt, contact our team.</p>",
  "FORM_STORY_LIST_CONFIRMATION_TEXT": "<p>We have received your message and will deal with it as soon as possible.</p> <p>If you have left a contact option, we will get in touch with you.</p> <p>If you have provided an email address, you will receive an email with a copy of your request.</p> <p>If you do not find this email, please check your spam folder and, if in doubt, contact our team.</p>",
  "CONTACT_CONFIRMATION_TEXT": "<p>We have received your message and will deal with it as soon as possible.</p> <p>If you have left a contact option, we will get in touch with you.</p> <p>If you have provided an email address, you will receive an email with a copy of your request.</p> <p>If you do not find this email, please check your spam folder and, if in doubt, contact our team.</p>",
  "FORM_REVIEW_CONFIRMATION_TEXT": "<p>We have received your rating and will check as soon as possible.</p> <p>If you are logged in, we will send you a confirmation to your stored email address.</p> <p>Once your rating has been checked, it will be activated by us and will be visible to other users.</p> <p>If you do not find this mail, please check your spam folder and in case of doubt contact our team.</p>"
}
